[
  {
    "id":1,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/bulletins\/2024\/bulletin-2024-34.html",
    "cleaned_text":"Consumer Protection: Interagency Statement on Elder Financial Exploitation | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom OCC Bulletin 2024-34 | December 4, 2024 Consumer Protection: Interagency Statement on Elder Financial Exploitation Share This Page: ToChief Executive Officers of All National Banks, Federal Savings Associations, and Federal Branches and Agencies; Department and Division Heads; All Examining Personnel; and Other Interested Parties Summary The Office of the Comptroller of the Currency (OCC), the Board of Governors of the Federal Reserve System, the Consumer Financial Protection Bureau, the Federal Deposit Insurance Corporation, the Financial Crimes Enforcement Network, the National Credit Union Administration, and state financial regulators (collectively, the agencies), today issued a statement to provide institutions supervised by the agencies examples of risk management and other practices that can be effective in identifying, preventing, and responding to elder financial exploitation. Note for Community Banks The interagency statement applies to community banks.1 Highlights The interagency statement discusses developing effective policies and practices to better protect account holders and the institution. training employees on recognizing and responding to elder financial exploitation. using transaction holds and disbursement delays. establishing a trusted contact designation process for account holders. filing suspicious activity reports involving suspected elder financial exploitation. reporting to law enforcement and other appropriate entities. providing financial records to appropriate authorities. engaging with elder fraud prevention and response networks. increasing awareness through consumer outreach. Further Information Please contact Eric Ellis, Director for Bank Secrecy Act\/Anti-Money Laundering Policy, at (202) 649-5470. Grovetta N. Gardineer Senior Deputy Comptroller for Bank Supervision Policy Related Link Interagency Statement on Elder Financial Exploitation 1 â\u0080\u009cBanksâ\u0080\u009d refers collectively to national banks, federal savings associations, covered savings associations, and federal branches and agencies of foreign banking organizations. Topic(s): Consumer Protection Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":2,
    "type":"pdf",
    "link":"https:\/\/occ.gov\/news-issuances\/speeches\/2024\/pub-speech-2024-132.pdf",
    "cleaned_text":"['Acting Comptroller of the Currency Michael J. Hsu\\nRemarks at the Women in Housing and Finance Public Policy Luncheon\\n“The Fraud Challenge”\\nDecember 11, 2024\\nThe increasing prevalence of financial fraud presents a special challenge for us as a\\nsociety. While fraud does not have the profile of Basel 3 or cyber risk, its everyday impact in\\npeople’s daily lives warrants attention. Fraud not only harms consumers, but also leads to distrust\\nin others, in institutions, and in the financial system. Effectively addressing this challenge is\\ngoing to require all stakeholders—from banks to social media platforms—to each pull their\\nweight and to act above and beyond what is currently legally required.\\nThe situation reminds me of trash left on the street. I live in the city. Technically, litter\\nthat is not on my property is not my concern. I have no obligation to pick it up. Neither do my\\nneighbors. And yet if no one picks up the errant bits of litter when they walk by, then more litter\\ntends to appear. Passersby feel it is OK to drop their wrapper on the ground or leave their empty\\ncup on the sidewalk when others have done so. Each act of littering and walking by litter is\\nrelatively small. But the cumulative effect is palpable. The neighborhood becomes less nice, less\\ninviting, less orderly, less valued, and can even feel less safe. Over time, if left unaddressed, the\\nsituation becomes accepted as normal.\\nThe steady rise and pervasiveness of fraud today presents each stakeholder, including\\nregulators, with a choice. If everyone does only the minimum of what is legally required of them,', 'consumers will continue to be harmed, people’s distrust in each other and in institutions will\\ncontinue to rise, and elevated levels of fraud will become normalized.\\nThe most efficient and effective way to avoid this outcome would be for each and every\\nstakeholder to step up and do their part to combat fraud. This would mean getting in the habit of\\nleaning down and picking up the proverbial trash instead of just walking by it, even if doing so\\nisn’t legally required.\\nFortunately, the banks I’ve spoken to about addressing fraud are open to this; many have\\nalready begun to act.\\nFirst, I should note the importance of complying with existing laws and regulations to\\npromptly identify, investigate, and resolve fraud concerns, such as under the Expedited Funds\\nAvailability Act (Regulation CC), and to address potentially unfair practices prohibited under\\nSection 5 of the Federal Trade Commission Act and Section 1031 of the Dodd–Frank Act. When\\nconsumers fall victim to fraud or scams, they should have confidence that their bank will comply\\nwith applicable laws when researching potentially fraudulent check, debit, and credit card\\ntransactions, including the provisional credit requirements of the Electronic Fund Transfer Act\\n(Regulation E) and the billing error requirements of the Truth in Lending Act (Regulation Z).\\nSecond, we’ve seen many banks increase their individual efforts to address fraud. These\\nefforts include providing bank customers with relevant information about trending scams and\\nhow to avoid them and improving or tightening fraud detection and monitoring systems to\\nidentify potential frauds in a timely manner. I have heard countless stories of bank branch\\nemployees going the extra mile to educate customers about the risks of wiring all their funds to a\\nsuspicious account.\\n2', 'Third, several bank trade groups have formed fraud task forces to collaborate and share\\ninformation. For example, the American Bankers Association (ABA) has created a check fraud\\nclaim directory,1 which is intended to help banks needing to file a check warranty breach claim\\nwith another financial institution. The Independent Community Bankers of America formed a\\ncheck fraud task force of banks and state bankers’ associations and leads a financial sector fraud\\nworking group.2 And Early Warning System (EWS), which operates the bank-owned Zelle\\nnetwork and was recently cited by the Senate Permanent Subcommittee on Investigations for\\nvarious weaknesses,3 has taken steps to further strengthen its fraud detection program.\\nWhile these and other initiatives are promising and more needs to be done, banks and\\nindustry trade groups cannot effectively address fraud all by themselves. Take, for instance,\\ncheck fraud. The recent rise in check fraud can be traced in large part to bad actors intercepting\\nchecks sent through the U.S. Post Office. To combat this, the ABA and the U.S. Postal\\nInspection Service announced a joint effort to combat check fraud in March 2024.4 The joint\\ninitiative focuses on educating U.S. Postal Service and bank customers, addressing money mules\\nand collusive accountholders, collaborating with law enforcement, and training bank employees\\nand postal workers on red flags and prevention.\\n1 American Bankers Association, “ABA Fraud Contact Directory.”\\n2 Independent Community Bankers of America, “Community Banks Are Fighting Check Fraud on the Front Lines,”\\nMarch 20, 2024.\\n3 See U.S. Senate Permanent Subcommittee on Investigations, Majority Staff Report, A Fast and Easy Way to Lose\\nMoney: Insufficient Consumer Protection on the Zelle Network, July 23, 2024; U.S. Senate, Committee on\\nHomeland Security and Governmental Affairs, “An Oversight Hearing to Examine How Zelle and the Big Banks\\nFail to Protect Consumers From Fraud,” July 23, 2024.\\n4 American Bankers Association, “ABA and U.S. Postal Inspection Service Announce Partnership to Combat Check\\nFraud,” March 19, 2024.\\n3', 'Similarly, a significant amount of fraud on peer-to-peer payment platforms originates\\nfrom users responding to unsolicited text messages, emails, and social media posts.5 In the\\nUnited Kingdom, where liability for such fraud has been assigned to banks, several banking\\norganizations have established a partnership with Meta, the owner of Facebook, to share\\ninformation via a Fraud Intelligence Reciprocal Exchange. While relatively new, reports indicate\\nthat in an early pilot, Meta removed 20,000 scam accounts based on the collaboration.6\\nIn a sign that fraud may be becoming normalized, so-called first party fraud is also on the\\nrise. Take, for instance, the recent check-kiting social media posts regarding JPMorgan ATMs\\nthat went viral on TikTok. A temporary technical glitch let customers deposit large checks in\\nATMs and withdraw funds immediately before the checks could clear. Recent media reports\\nnoted that the bank is investigating thousands of possible check fraud incidents related to this\\nATM glitch.7\\nA laissez-faire view of this might conclude that as long as no laws or regulations are\\nbeing violated, elevated levels of fraud may simply be the new normal, the cost of innovation\\n5 Federal Trade Commission, “Who Experiences Scams? A Story for All Ages,” December 8, 2022. For instance,\\naccording to data from the Federal Trade Commission, in 2021 social media was the single biggest starting point for\\nscams against Americans ages 18–59; 31 percent of people in that age range who reported losing money to a scam\\nsaid that the scheme started on social media. For those ages 18–29, nearly 40 percent of those who reported losing\\nmoney to a scam said the scam originated on social media. Among adults 60 years or older, that percentage was 15\\npercent. See also Payment Systems Regulator Ltd., Authorised Push Payment (APP) Scams Performance Report,\\nJuly 2024.\\n6 PYMNTS, “Meta Teams With UK Banks to Fight Scammers,” October 2, 2024.\\n7 For example, Payments Dive, “Viral JPMorgan Chase Glitch Is ‘Fraud, Plain and Simple,’ Bank Says,” September\\n4, 2024; Reuters, “JPMorgan Sues Customers Over Check Fraud Linked to Glitch That Went Viral,” October 28,\\n2024.\\n4', 'and technological advancement. I believe this underestimates the cumulative sense of disorder\\nand distrust that can emanate from seemingly small but repeated acts of fraud.8\\nAs with many collective action problems, public-private partnerships can be effective.\\nFor instance, coordination and information-sharing efforts focused on cyber risks provide a\\nuseful model for consideration. At the OCC, we are focused on supporting and encouraging these\\nand other collaborative fraud education and fraud prevention efforts. In addition, we are\\nregularly engaging with our partners in interagency and international efforts to strengthen\\nregulatory and supervisory responses to financial fraud. This includes participating in various\\nworking groups with representatives from industry, financial regulators, and law enforcement.\\nBanks and bank regulators can and will need to do more to address fraud. But they cannot\\nsolve the problem on their own. Social media platforms, telecommunication companies, email\\nhosts, the U.S. Postal Service, and law enforcement need to step up and do their part as well to\\nkeep the proverbial streets clean, safe, and trusted. The OCC looks forward to continued and\\nenhanced collaboration with all stakeholders to address this important issue.\\n8 See The Ezra Klein Show, “The Hidden Politics of Disorder,”, Apple Podcasts, October 18, 2024.\\n5']"
  },
  {
    "id":3,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/news-releases\/2025\/nr-ia-2025-53.html",
    "cleaned_text":"Federal Bank Regulatory Agencies Seek Comment to Address Payments and Check Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom News Release 2025-53 | June 16, 2025 Federal Bank Regulatory Agencies Seek Comment to Address Payments and Check Fraud Share This Page: Joint Release Federal Deposit Insurance Corporation Federal Reserve Board Office of the Comptroller of the Currency The federal bank regulatory agencies today announced a request for comment on potential actions to help consumers, businesses, and financial institutions mitigate risk of payments fraud, with a particular focus on check fraud. For purposes of the request for information, payments fraud generally refers to the use of illegal means to make or receive payments for personal gain, including scams. Because payments fraud may involve multiple institutions and payment methods, no single agency or private-sector entity can address payments fraud on its own. Therefore, the agencies are seeking public comment on discrete actions, collectively or independently, to mitigate payments fraud, including check fraud, within their respective bank regulation and payments authorities. Input is requested on five potential areas for improvement and collaboration: External collaboration among the agencies, Federal Reserve Banks, and industry stakeholders; Consumer, business, and industry education by the agencies and Federal Reserve Banks to educate about payments fraud; Regulation and supervision to mitigate payments fraud, including opportunities the Board may have related to check fraud; Payments fraud data collection and information sharing; and Federal Reserve Banksâ\u0080\u0099 operator tools and services to reduce payments fraud. In addition to seeking public input, the agencies will also continue looking for additional opportunities to effectively collaborate across other state and federal agencies given the importance of interagency coordination to help mitigate payments fraud. Comments must be received within 90 days after date of publication in the Federal Register. Related Link Request for Information on Potential Actions to Address Payments Fraud (PDF) Media ContactsFDICJulianne Fisher Breitbeil(202) 898-6895 FRBLaura Benedict(202) 452-2955 OCCAndrea Cox(202) 649-6870 Topic(s): Bank Secrecy Act & Anti-Money Laundering (BSA\/AML) Consumer Protection Fraud & Scams OCC Regulations Payments Systems Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":4,
    "type":"pdf",
    "link":"https:\/\/occ.gov\/news-issuances\/news-releases\/2025\/nr-ia-2025-53a.pdf",
    "cleaned_text":"['DEPARTMENT OF THE TREASURY\\nOffice of the Comptroller of the Currency\\n[Docket ID OCC–2025–0009]\\nFEDERAL RESERVE SYSTEM\\n[Docket No. OP-1866]\\nFEDERAL DEPOSIT INSURANCE CORPORATION\\nRIN 3064-ZA49\\nRequest for Information on Potential Actions to Address Payments Fraud\\nAGENCY: Office of the Comptroller of the Currency, Treasury; Board of Governors of\\nthe Federal Reserve System; and Federal Deposit Insurance Corporation.\\nACTION: Request for information and comment.\\nSUMMARY: The Office of the Comptroller of the Currency (OCC), Treasury; the Board\\nof Governors of the Federal Reserve System (Board); and the Federal Deposit Insurance\\nCorporation (FDIC) seek public input on questions related to payments fraud. This\\nrequest for information (RFI) offers the opportunity for interested stakeholders to identify\\nways that the OCC, the Federal Reserve System (FRS), and the FDIC could take actions\\ncollectively or independently in their varying respective roles to help consumers,\\nbusinesses, and financial institutions mitigate check, automated clearing house (ACH),\\nwire, and instant payments fraud.\\n1 of 22', 'DATES: Comments must be received by [INSERT DATE 90 DAYS AFTER DATE\\nOF PUBLICATION IN THE FEDERAL REGISTER].\\nADDRESSES: Comments should be directed to:\\nOCC: Commenters are encouraged to submit comments through the Federal\\neRulemaking Portal, if possible. Please use the title “Request for Information on Potential\\nActions to Address Payments Fraud” to facilitate the organization and distribution of the\\ncomments. You may submit comments by any of the following methods:\\n\\uf0b7 Federal eRulemaking Portal – Regulations.gov: Go to\\nhttps:\/\/www.regulations.gov. Enter “Docket ID OCC-2025-0009” in the Search\\nBox and click “Search.” Public comments can be submitted via the “Comment”\\nbox below the displayed document information or by clicking on the document\\ntitle and then clicking the “Comment” box on the top-left side of the screen. For\\nhelp with submitting effective comments, please click on “Commenter’s\\nChecklist.” For assistance with the Regulations.gov site, please call 1-866-498-\\n2945 (toll free) Monday-Friday, 8:00 a.m. to 7:00 p.m. ET, or e-mail\\nregulationshelpdesk@gsa.gov.\\n\\uf0b7 Mail: Chief Counsel’s Office, Attention: Comment Processing, Office of the\\nComptroller of the Currency, 400 7th Street, SW, Suite 3E-218, Washington, DC\\n20219.\\n\\uf0b7 Hand Delivery\/Courier: 400 7th Street, SW, Suite 3E-218, Washington, DC\\n20219.\\nInstructions: You must include “OCC” as the agency name and “Docket ID OCC-\\n2025-0009” in your comment. In general, the OCC will enter all comments received into\\n2 of 22', 'the docket and publish the comments on the Regulations.gov website without change,\\nincluding any business or personal information provided such as name and address\\ninformation, email addresses, or phone numbers. Comments received, including\\nattachments and other supporting materials, are part of the public record and subject to\\npublic disclosure. Do not include any information in your comment or supporting\\nmaterials that you consider confidential or inappropriate for public disclosure.\\nYou may review comments and other related materials that pertain to this action\\nby the following method:\\n\\uf0b7 Viewing Comments Electronically – Regulations.gov: Go to\\nhttps:\/\/regulations.gov\/. Enter “Docket ID OCC-2025-0009” in the Search Box\\nand click “Search.” Click on the “Dockets” tab and then the document’s title.\\nAfter clicking the document’s title, click the “Browse All Comments” tab.\\nComments can be viewed and filtered by clicking on the “Sort By” drop-down on\\nthe right side of the screen or the “Refine Comments Results” options on the left\\nside of the screen. Supporting materials can be viewed by clicking on the “Browse\\nDocuments” tab. Click on the “Sort By” drop-down on the right side of the screen\\nor the “Refine Results” options on the left side of the screen checking the\\n“Supporting & Related Materials” checkbox. For assistance with the\\nRegulations.gov site, please call 1-866-498-2945 (toll free) Monday-Friday, 8:00\\na.m. to 7:00 p.m. eastern time (ET), or e-mail regulationshelpdesk@gsa.gov.\\nThe docket may be viewed after the close of the comment period in the same\\nmanner as during the comment period.\\n3 of 22', 'Board: You may submit comments, identified by Docket No. OP-1866, by any of\\nthe following methods:\\n\\uf0b7 Agency Website: https:\/\/www.federalreserve.gov\/apps\/proposals\/. Follow the\\ninstructions for submitting comments, including attachments. Preferred Method.\\n\\uf0b7 Federal eRulemaking Portal: http:\/\/www.regulations.gov. Follow the\\ninstructions for submitting comments.\\n\\uf0b7 E-mail: publiccomments@frb.gov. You must include docket number and RIN in\\nthe subject line of the message.\\n\\uf0b7 FAX: (202) 452-3819 or (202) 452-3102.\\n\\uf0b7 Mail, Courier and Hand Delivery: Ann Misback, Secretary, Board of\\nGovernors of the Federal Reserve System, 20th Street and Constitution Avenue\\nNW, Washington, DC 20551.\\nInstructions: All public comments are available from the Board’s website\\nat https:\/\/www.federalreserve.gov\/apps\/proposals\/ as submitted, unless modified for\\ntechnical reasons. Accordingly, comments will not be edited to remove any identifying\\nor contact information. Public comments may also be viewed electronically or in paper\\nform in Room M–4365A, 2001 C Street NW, Washington, DC 20551, between 9:00 a.m.\\nand 5:00 p.m. on federal weekdays. For security reasons, the Board requires that visitors\\nmake an appointment to inspect comments. You may do so by calling (202) 452-\\n3684. Upon arrival, visitors will be required to present valid government-issued photo\\nidentification and to submit to security screening in order to inspect and photocopy\\ncomments. For users of TTY-TRS, please call 711 from any telephone, anywhere in the\\nUnited States.\\n4 of 22', 'FDIC: Interested parties are invited to submit written comments, identified by RIN\\n3064–ZA49, by any of the following methods:\\n\\uf0b7 Agency Website: https:\/\/www.fdic.gov\/resources\/regulations\/federal-register-\\npublications\/. Follow the instructions for submitting comments on the agency\\nwebsite.\\n\\uf0b7 Email: comments@fdic.gov. Include RIN 3064-ZA49 in the subject line of the\\nmessage.\\n\\uf0b7 Mail: Jennifer M. Jones, Deputy Executive Secretary, Attention: Comments-RIN\\n3064-ZA49, Federal Deposit Insurance Corporation, 550 17th Street NW,\\nWashington, DC 20429.\\n\\uf0b7 Hand Delivery: Comments may be hand delivered to the guard station at the rear\\nof the 550 17th Street NW building (located on F Street NW) on business days\\nbetween 7 a.m. and 5 p.m.\\n\\uf0b7 Public Inspection: Comments received, including any personal information\\nprovided, may be posted without change to\\nhttps:\/\/www.fdic.gov\/resources\/regulations\/federal-register-publications\/.\\nCommenters should submit only information that the commenter wishes to make\\navailable publicly. The FDIC may review, redact, or refrain from posting all or\\nany portion of any comment that it may deem to be inappropriate for publication,\\nsuch as irrelevant or obscene material. The FDIC may post only a single\\nrepresentative example of identical or substantially identical comments, and in\\nsuch cases will generally identify the number of identical or substantially identical\\ncomments represented by the posted example. All comments that have been\\n5 of 22', 'redacted, as well as those that have not been posted, that contain comments on the\\nmerits of this document will be retained in the public comment file and will be\\nconsidered as required under all applicable laws. All comments may be accessible\\nunder the Freedom of Information Act.\\nFOR FURTHER INFORMATION CONTACT:\\nOCC: Tracy Chin, Director, Payments Systems Policy, Office of the Chief National\\nBank Examiner, (202) 649-6550; Eric Ellis, Director, BSA\/AML Policy, Office of the\\nChief National Bank Examiner, (202) 649-5470; Candace Matzenauer, Director,\\nConsumer Compliance Policy, Office of the Chief National Bank Examiner, (202) 649-\\n5470; Andrew Davis, Counsel, Chief Counsel’s Office, 202-649-5490, Office of the\\nComptroller of the Currency, 400 7th Street, SW, Washington, DC 20219. If you are\\ndeaf, hard of hearing or have a speech disability, please dial 7–1–1 to access\\ntelecommunications relay services.\\nBoard: Larkin Turman, Senior Financial Institution Policy Analyst, and Ian Spear,\\nDeputy Associate Director, Division of Reserve Bank Operations and Payment Systems;\\nCaterina Petrucco-Littleton, Deputy Associate Director, Division of Consumer and\\nCommunity Affairs; Suzanne Williams, Deputy Associate Director, and Jinai Holmes,\\nManager, Division of Supervision and Regulation; Cody Gaffney, Counsel, and Andrew\\nRuben, Counsel, Legal Division, at (202) 452-3000. For users of text telephone systems\\n(TTY) or any TTY-based Telecommunications Relay Services, please call 711 from any\\ntelephone, anywhere in the United States.\\nFDIC: Michael Benardo, Associate Director, Division of Risk Management Supervision,\\n(703) 835-0149, MBenardo@FDIC.gov; Fu-Jan Huang, Senior Examination Specialist,\\n6 of 22', 'Division of Risk Management Supervision, (917) 320-2867, fuhuang@fdic.gov; Luke\\nBrown, Associate Director, Division of Depositor and Consumer Protection, (202) 898-\\n3842; Dawnelle Guyette, Senior Policy Analyst, Division of Depositor and Consumer\\nProtection, (816) 234-8130, dguyette@fdic.gov; Ardie Hollifield, Senior Policy Analyst,\\nDivision of Depositor and Consumer Protection, (202) 898-6638, ahollifield@fdic.gov;\\nDeborah Tobolowsky, Counsel, Legal Division, (571) 858-8136, dtobolowsky@fdic.gov.\\nSUPPLEMENTARY INFORMATION:\\nI. Introduction\\nPayments fraud inflicts significant harm on consumers, businesses, and financial\\ninstitutions. Payments fraud also has the potential to erode public trust in—and\\nundermine the safety, accessibility, and efficiency of—the nation’s payments system,\\nupon which the U.S. financial system depends. As part of their objectives to promote the\\nsafety of the U.S. financial system, the FRS, FDIC, and OCC have overlapping but also\\ndiscrete roles and authorities related to the issue of payments fraud. For example, the\\nBoard, FDIC, and OCC all engage in supervision of financial institutions. In addition to\\nsupervising financial institutions, the FDIC has the distinct mission to maintain stability\\nand public confidence in the nation’s financial system as the insurer of bank deposits.\\nThe FRS, which includes the Board and the Federal Reserve Banks (Reserve Banks), also\\nfocuses on payment system safety as a payment system operator and catalyst for payment\\nsystem improvements. Therefore, the FRS, FDIC, and OCC are each interested in\\nexploring ways to help mitigate risk of payments fraud. Given that the FRS, FDIC, and\\nOCC have specific differing roles and authorities, this mitigation could take the form of\\ncollective action where roles align, such as joint supervisory guidance, or independent\\n7 of 22', 'action where roles differ, such as changes to the payment systems operated by the\\nReserve Banks.\\nII. Background\\nWhile there is no consensus on the definition of “payments fraud,” for purposes of\\nthis RFI, “payments fraud” generally refers to the use of illegal means, including\\nintentional deception, misrepresentation, or manipulation, to make or receive payments\\nfor personal gain.1 The term “payments fraud” also includes scams, a subset of fraud.2\\nMany sources indicate that payments fraud is growing. For example, according to\\ndata from the Federal Trade Commission (FTC), losses reported for noncard payments\\nfraud increased 271 percent between 2020 and 2024.3 Data from the U.S. Department of\\nthe Treasury’s Financial Crimes Enforcement Network (FinCEN) show that the number\\nof Suspicious Activity Reports (SARs) filed related to check, ACH, and wire fraud have\\nincreased 489 percent between 2014 and 2024.4\\n1 See U.S. Government Accountability Office, Improper Payments and Fraud: How They Are Related but\\nDifferent (Dec. 7, 2023), https:\/\/www.gao.gov\/assets\/d24106608.pdf and U.S. Department of Justice,\\nBureau of Justice Statistics, Financial Fraud, https:\/\/bjs.ojp.gov\/taxonomy\/term\/financial-fraud.\\n2 See Federal Reserve, FedPayments Improvement, Defined Scams to Fight Scams,\\nhttps:\/\/fedpaymentsimprovement.org\/news\/blog\/defined-scams-to-fight-scams.\\n3 See FTC Consumer Sentinel Network Fraud Reports, All Fraud Reports by Payment Method,\\nhttps:\/\/public.tableau.com\/app\/profile\/federal.trade.commission\/viz\/FraudReports\/FraudFacts (“Payment\\n& Contact Methods” tab). Specifically, these figures indicate that fraud reports for payments apps or\\nservices, bank transfers or payments, wire transfers, and checks have increased from 145,358 in 2020,\\nresulting in a loss of $806 million, to more than 188,000 in 2024, resulting in a loss of $2.99 billion.\\n4 Compare FinCEN, SAR Filings by Industry – Depository Institution, https:\/\/www.fincen.gov\/reports\/sar-\\nstats\/sar-filings-industry (Exhibit 5: Number of Filings by Type of Suspicious Activity from Depository\\nInstitution Industry, 2024 data) with FinCEN, Suspicious Activity Report Statistics (SAR Stats),\\nhttps:\/\/www.fincen.gov\/reports\/sar-stats (Industry Type: Depository Institution, Year & Month: 2024 (all\\nmonths), Suspicious Activity Category\/Type: Fraud > ACH, Check, Wire).\\n8 of 22', 'The rise in check fraud is particularly notable. Numerous sources report\\nincreasing levels of check fraud in recent years, despite overall decreases in check usage.5\\nChecks can be stolen, altered, or forged. For instance, the physical nature of paper\\nchecks makes them susceptible to theft while in transit or when left in unsecured\\nlocations. Products and services to detect altered or forged checks during the clearing\\nprocess have varying degrees of effectiveness given that checks do not inherently include\\nexplicit security features. Checks also contain sensitive information—including the\\npayor’s name, account number, routing number, address, and signature—that can be used\\nby criminals to conduct other forms of payments fraud.\\nA payments fraud scheme may involve multiple institutions and payment\\nmethods, each of which may fall within the remit of different Federal and State agencies.\\nAs a result, and given the scope and complexity of payments fraud schemes, no agency or\\nprivate-sector entity can address payments fraud on its own. The Board, FDIC, and OCC\\nnonetheless may be able to take certain discrete steps, collectively or independently, to\\nmitigate payments fraud through their various roles discussed further below, such as\\nregulator and supervisor. In addition, Reserve Banks may be able to further support the\\nindustry in addressing fraud as payments system operator and payments improvement\\ncatalyst.\\nTherefore, the FRS, FDIC, and OCC are considering whether additional actions\\nmay be warranted, collectively or independently in their different roles. Given the\\n5 For example, the U.S. Department of the Treasury reports that check fraud in the United States has risen\\n385 percent since the COVID-19 pandemic. See Department of the Treasury, Treasury Announces\\nEnhanced Fraud Detection Process Using AI Recovers $375M in Fiscal Year 2023 (Feb. 28, 2024),\\nhttps:\/\/home.treasury.gov\/news\/press-releases\/jy2134. FinCEN reports that check fraud accounted for\\napproximately 30 percent of fraud-related SARs filed in 2023. See SAR Stats,\\nhttps:\/\/www.fincen.gov\/reports\/sar-stats.\\n9 of 22', 'complexity and scope of payments fraud, input and engagement from a variety of\\nstakeholders will be helpful to identify and evaluate the range of potential actions to\\nconsider.\\nIII. Request for Information\\nAs explained below, comment is requested on five potential areas for\\nimprovement and collaboration that could help mitigate payments fraud:\\n\\uf0b7 External collaboration (questions 1–4)\\n\\uf0b7 Consumer, business, and industry education (questions 5–8)\\n\\uf0b7 Regulation and supervision (questions 9–15)\\n\\uf0b7 Payments fraud data collection and information sharing (questions 16–20)\\n\\uf0b7 Reserve Banks’ operator tools and services (questions 21–22)\\nCommenters are also invited to provide perspectives related to payments fraud more\\ngenerally (questions 23-26).\\nWhere comments apply to only a subset of the FRS, FDIC, and OCC, please\\nidentify the relevant entity or entities.\\nExternal Collaboration\\nThe FRS, FDIC, and OCC collaborate with stakeholders in various ways to\\nsupport the safety and efficiency of the U.S. financial system. For example, the Board,\\nFDIC, and OCC, together with other Federal and State agencies, issued guidance on elder\\nfinancial exploitation.6 More recently, the Reserve Banks collaborated with various\\n6 See Interagency Statement on Elder Financial Exploitation (Dec. 4, 2024),\\nhttps:\/\/www.federalreserve.gov\/newsevents\/pressreleases\/bcreg20241204a.htm;\\nhttps:\/\/www.fdic.gov\/system\/files\/2024-12\/interagency-statement-on-elder-financial-exploitation.pdf; and\\nhttps:\/\/www.occ.gov\/news-issuances\/bulletins\/2024\/bulletin-2024-34.html.\\n10 of 22', 'industry stakeholders to launch the FraudClassifierSM model in 2020 and\\nScamClassifierSM model in 2024 to help address the industry-wide challenge of\\ninconsistent classifications for payments fraud.7 Additionally, the FRS in its role as\\npayment system improvement catalyst worked with the payments and banking industry\\nand other stakeholders to develop strategies for improving the U.S. payments system,\\nwhich resulted in the introduction of instant payments in the United States.8 There may\\nbe opportunities to facilitate further collaboration among industry stakeholders to better\\naddress payments fraud. Commenters are invited to respond to the following questions:\\n1. What actions could increase collaboration among stakeholders to address\\npayments fraud?\\n2. What types of collaboration, including standard setting, could be most effective in\\naddressing payments fraud? What are some of the biggest obstacles to these types\\nof collaboration?\\n3. Which organizations outside of the payments or banking industry might provide\\nadditional insights related to payments fraud and be effective collaborators in\\ndetecting, preventing, and mitigating payments fraud?\\n4. Could increased collaboration among Federal and State agencies help detect,\\nprevent, and mitigate payments fraud? If so, how?\\n7 See https:\/\/fedpaymentsimprovement.org\/strategic-initiatives\/payments-security\/fraudclassifier-model\/\\nand https:\/\/fedpaymentsimprovement.org\/strategic-initiatives\/payments-security\/scams\/scamclassifier-\\nmodel\/.\\n8 See Federal Reserve System, Strategies for Improving the U.S. Payment System (Jan. 26, 2015),\\nhttps:\/\/fedpaymentsimprovement.org\/wp-content\/uploads\/strategies-improving-us-payment-system.pdf.\\n11 of 22', 'Consumer, Business, and Industry Education\\nConsumers, businesses, financial institutions, and other industry stakeholders\\ncurrently have access to education on a range of financial topics, including payments\\nfraud.9 However, there may be a need for further education specific to payments fraud.\\nEffective payments fraud education could, for example, help industry stakeholders\\nidentify suspected payments fraud and better inform affected parties about what steps to\\ntake following an incident of payments fraud. The effectiveness of any payments fraud\\neducation, however, may be undermined by the ever-evolving nature of payments fraud,\\nthe highly specific and sensitive nature of these crimes, and the range of potentially\\ninconsistent guidance from multiple sources.\\nTo assist in developing potential new payments fraud education, commenters are\\ninvited to respond to the following questions:\\n5. In general, what types of payments fraud education are most effective, and why?\\nWould different audiences (for example, industry and consumers) benefit from\\ndifferent types of payments fraud education?\\n6. Would additional education informing consumers and businesses about safe\\npayment practices be helpful to reduce payments fraud and promote access to\\nsafe, secure payment options?\\n9 For example, the OCC recently launched “Safe Money,” a series of informational facts sheets to help\\nconsumers recognize and avoid common financial frauds and scams at https:\/\/www.occ.gov\/publications-\\nand-resources\/publications\/safe-money\/index-safe-money.html. The Federal Reserve offers consumer\\nadvice and educational resources on its website at\\nhttps:\/\/www.federalreserve.gov\/consumerscommunities\/fraud-scams.htm and through each Reserve Bank’s\\nwebsite. The Federal Reserve also provides consumer alerts, an avenue for consumer complaints, and other\\nrelevant resources on payments fraud at https:\/\/www.federalreserveconsumerhelp.gov. The FDIC provides\\nperiodic newsletters to consumers, providing practical guidance on how to become a smarter, safer user of\\nfinancial services, including helpful hints, quick tips, and common-sense strategies to protect and stretch\\nyour hard-earned dollars. This includes topics such as scammers, fake banks, or fraud against the elderly.\\nSee https:\/\/www.fdic.gov\/consumer-resource-center\/fdic-consumer-news for more information.\\n12 of 22', '7. Which approaches could make existing payments fraud education more effective?\\nFor example, would targeting outreach to particular audiences or conducting\\nadditional education in collaboration with other key stakeholders be effective?\\n8. Are current online resources effective in providing education on payments fraud?\\nIf not, how could they be improved?10\\nRegulation and Supervision\\nWhile no agency has plenary regulatory or supervisory authority over the U.S.\\npayments system, the Board, FDIC, and OCC have certain limited, and in some cases\\nunique, statutory authorities that may apply to payments fraud.11 For example, the Board,\\nFDIC, and OCC supervise their respective financial institutions for compliance with their\\nobligations under the Bank Secrecy Act\/Anti-Money Laundering regime to identify,\\nprevent, and report illicit financial activity including fraud. Additionally, the Gramm-\\nLeach-Bliley Act requires the protection of nonpublic personal information as\\nimplemented by the Interagency Guidelines Establishing Information Security\\nStandards.12 The Board, FDIC, and OCC also supervise their respective financial\\n10 Examples of online resources include https:\/\/www.federalreserveconsumerhelp.gov;\\nhttps:\/\/fedpaymentsimprovement.org; https:\/\/www.federalreserve.gov\/consumerscommunities\/fraud-\\nscams.htm; https:\/\/explore.fednow.org\/explore-the-city?id=11&building=fraud-control-tower;\\nhttps:\/\/www.fdic.gov\/consumer- resource-center\/consumer-assistance-topics;\\nhttps:\/\/www.fdic.gov\/consumer-resource-center\/fdic-consumer-news; https:\/\/www.occ.gov\/publications-\\nand-resources\/publications\/safe-money\/index-safe-money.html; and https:\/\/www.occ.gov\/topics\/consumers-\\nand-communities\/consumer-protection\/fraud-resources\/index-fraud-resources.html.\\n11 While no single Federal agency has regulatory authority to address all aspects of payments fraud, there\\nare a variety of Federal and State laws and regulations applicable to payments fraud detection, mitigation,\\nand resolution, often specific to the type of transaction and parties involved.\\n12 The Interagency Guidelines Establishing Information Security Standards (Guidelines) set forth standards\\npursuant to section 39 of the Federal Deposit Insurance Act, 12 U.S.C. 1831p-1, and sections 501 and\\n505(b), 15 U.S.C. 6801 and 6805(b), of the Gramm-Leach-Bliley Act. These Guidelines address standards\\nfor developing and implementing administrative, technical, and physical safeguards to protect the security,\\nconfidentiality, and integrity of customer information. These Guidelines also address standards with respect\\nto the proper disposal of consumer information pursuant to sections 621 and 628 of the Fair Credit\\nReporting Act (15 U.S.C. 1681s and 1681w).\\n13 of 22', 'institutions for compliance with consumer protection laws and regulations, such as the\\nExpedited Funds Availability Act (implemented in Regulation CC), the Electronic Fund\\nTransfer Act (implemented in Regulation E), the Truth in Lending Act (implemented in\\nRegulation Z), and prohibitions on unfair, deceptive, or abusive acts or practices.13\\nAlthough the Board, FDIC, and OCC believe that they are exercising their authorities\\nappropriately, there may be opportunities to take additional regulatory or supervisory\\nactions to address payments fraud within their authorities and, where appropriate, in\\ncoordination with other agencies.\\nIn considering potential additional regulatory or supervisory actions to mitigate\\npayments fraud, the Board, FDIC, and OCC seek comment on the following questions.\\nAdditionally, there may be opportunities specific to check fraud that the Board could\\nconsider with respect to Regulation CC given its rule-writing authority, which is\\ndiscussed separately below.\\n9. What potential changes to regulations (apart from the Board’s Regulation CC,\\ndiscussed separately below) could address payments fraud and mitigate the harms\\nfrom payments fraud to consumers, businesses, and supervised institutions?\\n10. The Board, FDIC, and OCC have issued supervisory guidance on numerous\\ntopics that relate to payments fraud detection, prevention, and mitigation.14 Is\\n13 The Expedited Funds Availability Act (EFA Act), among other things, prescribes the maximum\\npermissible hold periods for checks and other deposits. The Board implements certain provisions of the\\nEFA Act with the Consumer Financial Protection Bureau (CFPB).\\n14 The Board, FDIC, and OCC have issued supervisory guidance on operational risk management,\\ncompliance risk management, third-party risk management, and model risk management. For example, the\\nFederal Financial Institutions Examination Council, of which the Board, FDIC, and OCC are members,\\nissued guidance that provides financial institutions with examples of effective authentication and access\\nrisk management principles, and practices for customers, employees, and third parties accessing digital\\nbanking services and information systems. See Federal Financial Institutions Examination Council,\\nAuthentication and Access to Financial Institution Services and Systems (Aug. 11, 2021),\\n14 of 22', 'existing supervisory guidance related to payments fraud sufficient and clear? If\\nnot, what new or revised supervisory guidance should the Board, FDIC, and OCC\\nconsider issuing on this topic within the respective authorities?\\n11. How might new or revised supervisory guidance assist small community banks in\\ndetecting, preventing, and mitigating payments fraud?\\n12. What is the experience of consumers and businesses when supervised institutions\\nplace holds on depositors’ funds because of suspected payments fraud?\\n(Regulation CC’s “reasonable cause to doubt collectability” exception is\\ndiscussed separately below.)\\na) For instance, how frequently are consumers and businesses affected by\\nholds, delays, or account freezes, and how responsive are supervised\\ninstitutions to inquiries from consumers and businesses regarding these\\nissues?\\nb) Do current disclosure requirements effectively address consumer and\\nbusiness concerns when supervised institutions hold customer funds due to\\nsuspected payments fraud? For example, should changes be considered\\nwith respect to permissible customer communications under SAR\\nconfidentiality rules?\\nhttps:\/\/www.ffiec.gov\/guidance\/Authentication-and-Access-to-Financial-Institution-Services-and-\\nSystems.pdf. The Board, FDIC, and OCC, together with other Federal and State agencies, issued guidance\\non elder financial exploitation. See Interagency Statement on Elder Financial Exploitation (Dec. 4, 2024),\\nhttps:\/\/www.federalreserve.gov\/newsevents\/pressreleases\/bcreg20241204a.htm;\\nhttps:\/\/www.fdic.gov\/system\/files\/2024-12\/interagency-statement-on-elder-financial-exploitation.pdf; and\\nhttps:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/index-fraud-\\nresources.html. As required by the Gramm-Leach-Bliley Act, the Federal banking agencies have issued\\ninteragency guidelines establishing information security standards. See, e.g., 12 CFR part 208, app. D-2,\\nand part 225, app. F. Finally, OCC Bulletin 2019-37 outlines sound fraud risk management principles at\\nhttps:\/\/www.occ.treas.gov\/news-issuances\/bulletins\/2019\/bulletin-2019-37.html.\\n15 of 22', '13. The Board, FDIC, and OCC have received complaints from supervised\\ninstitutions regarding challenges in resolving disputes about liability for allegedly\\nfraudulent checks.15 What is the experience of supervised institutions when trying\\nto resolve these types of interbank disputes regarding allegedly fraudulent checks?\\nDo these types of interbank disputes arise more frequently in connection with\\ncertain types of checks or parties? What actions could the Board, FDIC, and OCC\\nconsider, including potential amendments by the Board to Regulation CC, that\\ncould improve supervised institutions’ ability to resolve interbank disputes over\\nliability for allegedly fraudulent checks?\\nAlthough the Board is not proposing any changes to Regulation CC at this time,\\nthe Board seeks comment on the following questions:\\n14. Regulation CC seeks to balance prompt funds availability with the risk of checks\\nbeing returned unpaid for reasons that include fraud. What potential amendments\\nto Regulation CC would support timely access to funds from check deposits while\\nproviding depository institutions with sufficient time to identify suspected\\npayments fraud?\\na) Have technological advancements in check processing reduced the time it\\ntakes for depository institutions to learn of nonpayment or fraud such that\\nfunds availability requirements for local checks and nonproprietary ATMs\\nshould be shortened?16\\n15 The Board, OCC, and FDIC have each established mailboxes to receive interbank complaints about this\\nissue concerning their supervised financial institutions.\\n16 The funds availability requirements for cash deposits, wire transfers, and government and certain other\\ntypes of checks are established by the EFA Act. See 12 U.S.C. 4002(a). The EFA Act requires the Board\\nand CFPB to reduce the time periods for certain other check and ATM deposits to as short a time as\\n16 of 22', 'b) What effects would shortening funds availability requirements have on\\npayments fraud, consumers who rely on timely access to funds, and\\ndepository institutions?\\nc) Are there any changes the Board should consider to the expeditious return\\nrequirement to better balance providing expeditious notice to the receiving\\ndepository institution with ensuring adequate time for the paying\\ndepository institution to investigate potentially fraudulent checks?17\\n15. Regulation CC provides six exceptions that allow depository institutions to extend\\ndeposit hold periods for certain types of deposits, including deposits for which the\\ndepository institution has reasonable cause to doubt the collectability of a\\ncheck.18 Is this exception effective in allowing depository institutions to mitigate\\ncheck fraud while also allowing timely access to funds? Would depository\\ninstitutions benefit from further clarification on when it may be appropriate to\\ninvoke this exception? What are the experiences of businesses and consumers\\nwhen depository institutions invoke this exception in order to delay the\\navailability of depositors’ funds?\\npossible and equal to the period of time achievable for a receiving depository institution to reasonably\\nexpect to learn of the nonpayment of most items for each category. 12 U.S.C. 4002(d)(1). In October\\n2024, an interested person submitted a rulemaking petition to the Board and CFPB requesting that both\\nagencies engage in a rulemaking process to shorten maximum permissible hold times for checks and funds\\ndeposited by customers. The Board views this rulemaking petition as an additional consideration related to\\nthe issuance of this RFI. In response to the growth in electronic processing, the Reserve Banks reduced the\\nnumber of their paper check-processing offices from 45 in 2003 to a single office in 2010. The\\nconsolidation resulted in all checks being considered \"local checks\" under Regulation CC.\\n17 Regulation CC requires a depository institution that determines not to pay a check to return the check\\nexpeditiously so that receiving depository institutions are more likely to learn of a return before making\\nfunds available. See 12 CFR 229.31(b).\\n18 See 12 CFR 229.13(e).\\n17 of 22', 'Payments Fraud Data Collection and Information Sharing\\nPayments fraud data, such as value and volume of fraudulent payments and\\nindustry negative lists, is currently collected in an incomplete, non-standardized, ad hoc,\\nand fragmented way.19 For example, not all entities in the payments and banking\\nindustry collect payments fraud data, especially authorized payments that are a part of a\\nscam or fraud. Further, existing data sources may focus on particular payment methods,\\ntypes of payments fraud, or segments of the industry, and may use different definitions of\\npayments fraud. Further promoting, standardizing, and centralizing payments fraud data\\ncollection and information sharing could provide a more comprehensive understanding of\\nthe prevalence and impact of payments fraud. These improvements also could aid in\\nidentifying payments fraud schemes that are being repeated across payment methods and\\ninstitutions, allowing for the development of more-informed, holistic strategies to address\\npayments fraud.\\nHowever, there may be barriers to improving payments fraud data collection and\\ninformation sharing. Payments fraud may be underreported because of the reluctance of\\nvictims to report fraud due to embarrassment or shame, confusion regarding the proper\\nreporting channel, and a perception that reporting does not lead to remediation. Further,\\n19 For example, the FTC maintains a website where consumers can report payments fraud. See\\nhttps:\/\/reportfraud.ftc.gov. The FBI’s Internet Crime Complaint Center is the main federal law\\nenforcement hub for reporting cyber-enabled crime, which includes payments fraud. See\\nhttps:\/\/www.ic3.gov\/AnnualReport\/Reports\/2024_IC3Report.pdf. In addition, depository institutions are\\nrequired to file SARs with FinCEN following suspected incidents of payments fraud. FRS has previously\\ncollected payments fraud data in connection with its Federal Reserve Payments Study, which it published\\nin 2014 and 2018. See Board of Governors of the Federal Reserve System, The 2013 Federal Reserve\\nPayments Study: Recent and Long-Term Payment Trends in the United States: 2000-2012 (July 2014),\\nhttps:\/\/www.frbservices.org\/binaries\/content\/assets\/crsocms\/news\/research\/2013-fed-res-paymt-study-\\ndetailed-rpt.pdf. See Board of Governors of the Federal Reserve System, Changes in U.S. Payments Fraud\\nfrom 2012 to 2016: Evidence from the Federal Reserve Payments Study (Oct. 2018),\\nhttps:\/\/www.federalreserve.gov\/publications\/files\/changes-in-us-payments-fraud-from-2012-to-2016-\\n20181016.pdf.\\n18 of 22', 'potential risks associated with sharing payments fraud–related information may prevent\\nsharing across stakeholders.\\nTo assist in potentially promoting improved payments fraud data collection and\\ninformation sharing, commenters are invited to respond to the following questions:\\n16. Broadly, how could payments fraud data collection and information sharing be\\nimproved?\\n17. What barriers limit the collection and sharing of payments fraud data between\\nindustry stakeholders, and how could these barriers be alleviated? For example,\\nhave specific barriers limited development of solutions or participation in\\nbilaterial or multilateral payments fraud data collection and information sharing?\\nWhat changes would address these barriers?\\n18. What role should the FRS, FDIC, or OCC take in supporting further\\nstandardization of payments fraud data? For instance, can the FRS better leverage\\nor improve the FraudClassifierSM and ScamClassifierSM models?\\n19. What types of payments fraud data, if available, would have the largest impact on\\naddressing payments fraud? If these data are not currently being collected or\\nshared, what entities are best positioned to collect and share such data?\\n20. Is there a need for centralized databases or repositories for the sharing of\\npayments fraud data across entities? What legal, privacy, or practical risks and\\nchallenges could such a centralized database or repository pose? Which entities\\nare best positioned to develop and participate in a centralized database or\\nrepository?\\n19 of 22', 'Reserve Banks’ Operator Tools and Services\\nThe Reserve Banks offer check processing, ACH transfers, instant payments, and\\nwire services, among other services. In this operational role, the Reserve Banks have\\ntaken important steps to prevent and mitigate payments fraud. For example, the Reserve\\nBanks provide risk management tools and services that participating financial institutions\\nmay use as part of their payments fraud detection, prevention, and mitigation programs.20\\nThe FRS believes that there may be further opportunities for the Reserve Banks, as a\\npayments system operator, to provide additional tools and services designed to reduce\\npayments fraud.\\nIn considering potential additional actions the Reserve Banks can take in their\\noperator role to mitigate payments fraud, commenters are invited to respond to the\\nfollowing questions:\\n21. How can the Reserve Banks enhance their existing risk management tools and\\nservices, operations, rules, or procedures to better meet the needs of participating\\nfinancial institutions in addressing payments fraud? For example, should the\\nReserve Banks consider requiring fraud reporting for payment rails (as they\\nalready do for the FedNow® Service) or adopting any particular payments fraud\\nstandards?\\n20 See https:\/\/www.frbservices.org for more information on Reserve Bank financial services, including risk\\nmanagement and fraud tools and services. Examples of these tools and services include FedDetect®\\nAnomaly Notification for FedACH® Services, FedACH® Exception Resolution Service, FedDetect®\\nDuplicate Notification for Check Services, FedACH® Risk Origination Monitoring Service, FedACH®\\nRDFI File Alert Service, FedPayments® Reporter for Check Services Corporate Payor Report, FedNow®\\nService network- and participant-level transaction limits, and FedNow® Service participant defined\\nnegative lists.\\n20 of 22', '22. Are there risk management tools or services that the Reserve Banks should\\nconsider offering or expanding, such as a) developing a payments fraud contact\\ndirectory for financial institutions, b) offering tools that can provide notification\\nof atypical payment activity, or c) introducing confirmation of payee services to\\nhelp mitigate fraudulent payment origination?21\\nGeneral Questions\\nIn addition to the more specific questions above, commenters are invited to\\nrespond to the following general questions related to payments fraud:\\n23. What types of payments fraud have most impacted your organization and its\\nstakeholders? What tactics have criminals employed when perpetrating these\\ntypes of payments fraud?\\n24. What measures, including technological solutions or services, have been most\\neffective in identifying, preventing, and mitigating payments fraud at your\\ninstitution? Are there actions that consumers can take that help institutions? For\\nexample, do financial institutions find it helpful when consumers alert the\\ninstitution in advance when making large purchases, transferring large amounts of\\nmoney, and traveling abroad?\\n25. To the extent not already addressed here, are there other actions that would\\nsupport stakeholders in identifying, preventing, and mitigating payments fraud?\\n21 Some payments systems have implemented services known as confirmation of payee, which are designed\\nto reduce payments fraud by enabling senders to review key payment information, such as the name\\nassociated with the intended account.\\n21 of 22', '26. Are there specific actions that commenters believe could encourage the use of\\npayment methods with strong security features?\\nThe Honorable Rodney E. Hood,\\nActing Comptroller of the Currency,\\nOffice of the Comptroller of the Currency.\\nBy order of the Board of Governors of the Federal Reserve System.\\nBenjamin W. McDonough,\\nDeputy Secretary of the Board.\\nFederal Deposit Insurance Corporation.\\nDated at Washington, DC, on June 13, 2025.\\nJennifer M. Jones,\\nDeputy Executive Secretary.\\n22 of 22']"
  },
  {
    "id":5,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/check-fraud.html",
    "cleaned_text":"Check Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Check Fraud Share This Page: This fraud involves the unauthorized use of a personâ\u0080\u0099s checks. How It Works Check fraud occurs when an unauthorized person uses someone elseâ\u0080\u0099s checks, or images of a check, to make unauthorized purchases or withdrawals. Common Methods of Check Fraud Check fraud: Scammers steal, or forge checks to make unauthorized transactions. Check washing: Fraudsters alter or â\u0080\u009cwashâ\u0080\u009d legitimate checks with chemicals to erase the ink from a check to rewrite amounts and payees. Mail fraud: Defrauding others by sending or receiving fraudulent checks through the mail. Warning Signs Unfamiliar checking account transactions appear on your bank statements. Your bank notifies you of unauthorized account activity. You receive calls from your bank about checks you didnâ\u0080\u0099t write or transactions you didnâ\u0080\u0099t make. Someone unsolicited contacts you with a request to deposit a check for any reason, especially to make money on a limited time offer of any kind. You receive a check in the mail related to employment as a mystery shopper, personal assistant, or for being the winner of a prize. Ways to Avoid It Monitor your financial accounts regularly: Set up account alerts for all transactions and review your statements frequently for unauthorized charges or unusual and suspicious activity. Use black gel ink on checks: Black gel ink is highly resistant to check washing, a common scheme where chemicals are used to erase ink from a check to rewrite amounts and payees. Get mail promptly after delivery and avoid leaving mail in your mailbox overnight. When sending checks, consider using the letter slots in your post office to send mail. Be wary of sending money or any medium of payment to someone after taking a check from them for any reason. Scammers often claim overpayment or demand you send or wire money after they give you a bad check. Ways to Report It Taking prompt and comprehensive action when faced with check fraud can help mitigate any potential damage and ensure that the fraudulent charges are resolved effectively. Notify your financial institution Bank: Inform your bank about the fraudulent transaction. Dispute any unauthorized charges and consider requesting your account be closed and a new account opened. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report the fraud to the Federal Trade Commission (FTC) Online: Visit the FTCâ\u0080\u0099s IdentityTheft.gov to report the theft and create a recovery plan. Phone: Call the FTC at 1-877-438-4338. U.S. Postal Inspection Service (USPIS): For mail-related scams. Online: uspis.gov Phone: 1-877-876-2455 File a report with law enforcement Local law enforcement: Visit or contact your local law enforcement agency to file a report about the fraud. Provide them with all relevant information and documentation. Obtain a copy of the law enforcement report to provide to your financial institutions and credit bureaus as needed. Remember: Always remain vigilant and proactive in protecting your financial information. Learn More Check Fraud fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":6,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/consumer-product-and-retail-fraud.html",
    "cleaned_text":"Consumer Product and Retail Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Consumer Product and Retail Fraud Share This Page: This fraud involves the purchase or sale of goods, often through deceptive marketing or counterfeit products. How It Works Consumer product and retail fraud involves scams related to the purchase and sale of goods. Fraudsters might sell counterfeit goods or use fake retail sites to steal money from consumers. Common Methods of Consumer Product and Retail Fraud Counterfeit goods: Selling fake or substandard products at high prices or selling high-end products at â\u0080\u009ctoo good to be trueâ\u0080\u009d prices. Online auction scams: Scammers lure buyers with fake auction listings and collect payment without delivering the item. Retail return fraud: Individuals use various deceptive methods such as a false identity to return products for a refund, store credit, or exchange. Warning Signs Deeply discounted products or offers that seem too good to be true. Sellers who request unusual payment methods, like wire transfers, gift cards, or cryptocurrency. Little to no information about the sellerâ\u0080\u0099s company, including no return policy or contact details. Receiving counterfeit goods or items that donâ\u0080\u0099t match the advertised product description. Misleading advertising: False claims about a productâ\u0080\u0099s capabilities or features. Non-delivery of goods: Payment made but no product received. Warranty and return scams: Issues with a productâ\u0080\u0099s warranty or return policy deception. Ways to Avoid It Research sellers: Only buy from reputable retailers and read customer reviews before making purchases. Be skeptical of deals: If a deal seems too good to be true, it likely is. Avoid offers that promise unusually low prices. Review return policies: Ensure the seller has clear return and refund policies and avoid purchasing from sites that lack transparency. Ways to Report It Fraudsters use counterfeit goods, online auction scams, and retail return fraud to deceive consumers into paying for products they donâ\u0080\u0099t receive or that are of inferior quality. Contact the seller or manufacturer Customer service: Reach out to the seller or manufacturerâ\u0080\u0099s customer service to report the issue and seek resolution. Return policy: If applicable, use the return or exchange policy. Report the fraud to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to report the fraud. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Alert online retail platforms E-commerce sites: If the product was purchased online, report the issue directly through the platformâ\u0080\u0099s customer support or complaint system. Notify payment services (if applicable) If you paid through a payment service, report the issue to them for potential buyer protection and fraud investigation. Remember: Be sure to take the appropriate and effective steps to report and address consumer product and retail fraud. Learn More Consumer Product and Retail Fraud, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":7,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/credit-card-and-debit-card-fraud.html",
    "cleaned_text":"Credit Card and Debit Card Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Credit Card and Debit Card Fraud Share This Page: This fraud involves the unauthorized use of a personâ\u0080\u0099s credit card or debit card to make purchases or withdrawals. How It Works Credit card and debit card fraud occurs when a person uses someone elseâ\u0080\u0099s card or card information to make unauthorized purchases or withdrawals. This can happen through physical theft of the card or by stealing card information online or through card skimming devices. Common Methods of Credit Card and Debit Card Fraud Account takeover: A fraudster takes control of a credit or debit card account to make unauthorized transactions. Card-not-present fraud: An unauthorized person uses stolen card details to make online purchases. Card skimming: Devices capture card information at ATMs or point-of-sale terminals, such as at gas pumps. Mail fraud: A scheme by a fraudster to intercept a credit or debit card from the mail before the intended account holder receives it. Phone thefts and fraud: Fraudsters target smartphones to access sensitive financial information, digital cards, banking apps, and wallets stored on the device. Warning Signs Unfamiliar credit or debit card transactions appear on your bank or credit card statements. Small dollar authorizations or transactions are used to â\u0080\u009ctestâ\u0080\u009d an account prior to much larger transaction activity. Your bank notifies you of unauthorized account activity. You receive calls from your bank about transactions you didnâ\u0080\u0099t make. Ways to Avoid It Monitor your financial accounts regularly: Set up account alerts for all transactions and review your statements frequently for unauthorized charges or unusual and suspicious activity. Use secure payment methods: When shopping online, ensure the website is secure (look for â\u0080\u009chttpsâ\u0080\u009d in the URL) and avoid saving payment information on websites. Be cautious with ATMs and other point-of-sale terminals: Use ATMs located at secure, well-lit locations, and cover the keypad when entering your PIN to prevent skimming devices from capturing your information. Check if any parts of a point-of-sale terminal are loose or wiggle. Keep your cards secure: Never share your card details with anyone, and report lost or stolen cards immediately. Use strong passwords: Ensure all your online accounts have long, complex passwords and enable two-factor authentication where possible. Be sure all your online accounts have different passwords. Ways to Report It Taking prompt and comprehensive action when faced with credit card or debit card fraud can help mitigate any potential damage and ensure that the fraudulent charges are resolved effectively. Contact your card issuer immediately Phone: Call the customer service number found on the back of your credit or debit card or on the bankâ\u0080\u0099s website. Report the fraudulent charges and request that your card be blocked or replaced. Online: Many financial institutions allow you to report fraud through their online banking or mobile app platforms. Consider requesting a new account. Place a fraud alert on your credit report Contact credit reporting agencies: Place a fraud alert on your credit reports by contacting one of the three major credit bureaus. The bureau you contact will inform the other two. Equifax: 1-800-525-6285 Experian: 1-888-397-3742 TransUnion: 1-800-680-7289 A fraud alert makes it harder for identity thieves to open accounts in your name. Duration: A fraud alert lasts for one year, but you can extend it. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report the fraud to the Federal Trade Commission (FTC) Online: Visit the FTCâ\u0080\u0099s IdentityTheft.gov to report the theft and create a recovery plan. Phone: Call the FTC at 1-877-438-4338. U.S. Postal Inspection Service (USPIS): For mail-related scams. Online: uspis.gov Phone: 1-877-876-2455 File a report with law enforcement Local law enforcement: Visit or contact your local law enforcement agency to file a report about the fraud. Provide them with all relevant information and documentation. Obtain a copy of the law enforcement report to provide to your financial institutions and credit bureaus as needed. Remember: Always remain vigilant and proactive in protecting your financial information. Learn More Credit Card and Debit Card Fraud fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":8,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/debt-collection-fraud.html",
    "cleaned_text":"Debt Collection Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Debt Collection Fraud Share This Page: In this type of fraud, scammers impersonate legitimate debt collectors to scare consumers into paying debts that may not exist. Similar to imposter scams, this can involve fraudsters posing as government agents, such as the IRS, on uncollected debts. How It Works Debt collection fraud involves scammers impersonating legitimate debt collectors or creating fake debts to scare victims into paying money they donâ\u0080\u0099t owe. These fraudsters often use threats of legal action or arrest to force payments. Common Methods of Debt Collection Fraud Debt settlement scams: Fraudsters provide false promises to settle debts in exchange for upfront fees. Fake lawsuits or arrest claims: Fraudsters threaten consumers with lawsuits or arrest for unpaid debts to force payment. Phony debt collectors: Scammers demand immediate payment for fake or non-existent debts. Warning Signs Receiving calls or letters from debt collectors for debts you donâ\u0080\u0099t recognize or owe. Threats of arrest, legal action, or wage garnishment if payment isnâ\u0080\u0099t made immediately. Refusal by the caller to provide written verification of the debt. Demands for payment via wire transfers, prepaid cards, or gift cards. Ways to Avoid It Request written verification: Always ask for written proof of the debt from the lender or servicer before making any payments. Know your rights: Under the Fair Debt Collection Practices Act (FDCPA), you are entitled to dispute a debt and request verification. Do not share personal information: Never provide sensitive information, like your Social Security number or bank details, to unsolicited callers. Ways to Report It Scammers pretend to be legitimate debt collectors, often attempting to collect on non-existent or fake debts using threats or intimidation so it is important to take action to mitigate any potential damage and ensure that the fraudsters are reported to the proper authorities. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report the fraud to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to report the fraud. Provide as many details as possible about the interaction. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Report to the Consumer Financial Protection Bureau (CFPB) or your state attorney generalâ\u0080\u0099s office Report suspicious debt collectors: If you suspect a scam, report it to the CFPB or your state attorney generalâ\u0080\u0099s office. Online: Submit a complaint through the CFPBâ\u0080\u0099s complaint portal. Phone: Call 1-855-411-CFPB (1-855-411-2372). Report to local law enforcement If you believe you are dealing with a scammer or are being threatened, contact your local law enforcement agency to file a report. Place a fraud alert on your credit report Contact credit reporting agencies: Place a fraud alert on your credit reports by contacting one of the three major credit bureaus. The bureau you contact will inform the other two. Equifax: 1-800-525-6285 Experian: 1-888-397-3742 TransUnion: 1-800-680-7289 A fraud alert makes it harder for identity thieves to open accounts in your name. Duration: A fraud alert lasts for one year, but you can extend it. Remember: Being proactive and informed is crucial when dealing with debt collection fraud. Learn More Debt Collection Fraud fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":9,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/types-of-consumer-fraud.html",
    "cleaned_text":"Consumer Fraud Awareness and Prevention | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Consumer Fraud Awareness and Prevention Share This Page: Consumer fraud impacts millions of Americans every year and often results in financial harm. Learn about the most common types of consumer fraud, how each type works, the warning signs, and how to protect yourself and others. Check Fraud This fraud involves the unauthorized use of a personâ\u0080\u0099s checks. Consumer Product and Retail Fraud This fraud involves the purchase or sale of goods, often through deceptive marketing or counterfeit products. Credit Card and Debit Card Fraud This fraud involves the unauthorized use of a personâ\u0080\u0099s credit card or debit card to make purchases or withdrawals. Debt Collection Fraud In this type of fraud, scammers impersonate legitimate debt collectors to scare consumers into paying debts that may not exist. Elder Financial Exploitation Elder financial exploitation involves the theft or misuse of an older adultâ\u0080\u0099s money, assets, or personal information. Financial and Investment Fraud This fraud involves deceitful practices to lure individuals into fake investments, often by promising returns that are too good to be true. Holiday and Gift Card Scams These scams tend to increase during the holiday season, targeting consumers by making false promises or engaging in fraudulent schemes involving gift cards. Identity Theft Identity theft occurs when someone illegally obtains and uses your personal or financial information without your knowledge, often leading to significant financial harm. Imposter Scams Imposter scams involve fraudsters pretending to be someone you trust, such as a government official or a company representative, to steal your money or personal information. Mortgage Fraud This is fraud targeting homeowners, often through misleading terms or fraudulent loan applications. Mortgage fraud involves deceit or misrepresentation in the origination or funding of a mortgage loan. Online and Digital Scams Online and digital fraud occurs via the internet, often through deceptive emails, websites, or messages that trick people into providing personal information or money. Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":10,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/financial-and-investment-fraud-.html",
    "cleaned_text":"Financial and Investment Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Financial and Investment Fraud Share This Page: This fraud involves deceitful practices to lure individuals into fake investments, often by promising returns that are too good to be true. How It Works Financial and investment fraud involves schemes that trick victims into investing money based on false information and\/or promises. These scams often promise high returns with little or no risk, but victims end up losing their money. Common Methods of Financial and Investment Fraud Funnel accounts: Fraudsters use your bank account to transfer illicit funds, making you an unknowing participant in money laundering. Investment scams: Fraudsters build long-term relationships with victims to convince them to invest large sums in fake investment platforms. Fraudsters also refer to this scam as â\u0080\u009cpig butchering.â\u0080\u009d Ponzi and pyramid schemes: Scams that pay investors supposed profits on their investments by using the investments of new participants. Warning Signs Unsolicited investment offers promising high returns with little to no risk. Pressure to â\u0080\u009cact fastâ\u0080\u009d on an investment or miss out on a â\u0080\u009conce-in-a-lifetimeâ\u0080\u009d opportunity. Requests to make investments using payment in unconventional forms, like wire transfers or cryptocurrencies. Lack of proper documentation, such as prospectuses or disclosure statements for investments. Ways to Avoid It Do your research before investing: Check with the Securities and Exchange Commission (SEC) or your stateâ\u0080\u0099s securities regulator to verify the legitimacy of the person or firm involved in the investment opportunity. Be skeptical of guarantees: All investments carry some risk. Be suspicious of anyone promising guaranteed or unusually high returns. Avoid high-pressure tactics: A legitimate investment professional will give you time to consider the risks and wonâ\u0080\u0099t pressure you to act immediately. Monitor your financial accounts Regularly review your financial and investment accounts for any unusual or unauthorized transactions. Report any discrepancies immediately to your financial institution and the relevant authorities. Ways to Report It Taking immediate and comprehensive action can help mitigate the impact of financial and investment fraud. File a report with the SEC Online: File a complaint using the SECâ\u0080\u0099s online form. Phone: Call the SECâ\u0080\u0099s Office of Investor Education and Advocacy at 1-800-732-0330 for guidance on how to file your complaint. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Alert your state securities regulator or attorney generalâ\u0080\u0099s office Contact your stateâ\u0080\u0099s securities regulator or attorney generalâ\u0080\u0099s office for local assistance. Notify your investment firm or broker Immediately report the fraud to your broker, investment advisor, or the compliance department of the firm where the investment occurred. Many firms have dedicated fraud departments that can assist in investigating and resolving disputes. Remember: Always be vigilant and report any suspicious activities promptly. Learn More Financial and Investment Fraud fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":11,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/holiday-and-gift-card-scams.html",
    "cleaned_text":"Holiday and Gift Card Scams | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Holiday and Gift Card Scams Share This Page: Holiday and gift card scams are prevalent during the holiday season when consumers are shopping, exchanging gifts, and making charitable donations. Fraudsters exploit the popularity of gift cards as convenient presents by tricking individuals into purchasing gift cards for fictitious reasons or stealing funds from purchased cards. These scams are particularly effective during the holiday rush, as people may be less vigilant and more likely to fall for high-pressure tactics or deals that appear time-sensitive. How It Works Scammers exploit the increased financial activity that occurs during the holiday season when consumers can be distracted to carry out a range of fraudulent schemes. Common Methods of Holiday and Gift Card Scams Delivery scams: Scammers may take advantage of increased package deliveries by sending fake notifications about undelivered packages to trick recipients into providing personal information or payment details. Gift card fraud: Scammers trick victims into paying for services or fines using gift cards, or they steal the balance from legitimate gift cards. Holiday shopping scams: Fake holiday sales or promotions lure consumers into making purchases from fraudulent websites, but the customer never receives their items. Phony charities: Fraudsters create fake charities during the holiday season to exploit peopleâ\u0080\u0099s goodwill and collect donations that are never used for the stated cause. Seasonal employment scams: During the holiday season, many people seek temporary jobs in retail, delivery services, and other industries. Scammers exploit this demand by posting fake job listings. Victims are sometimes asked to provide personal information, pay upfront fees, or work without compensation. Travel scams: As people book holiday travel, scammers may offer fake travel deals, cheap flights, or holiday vacation packages. Victims may pay upfront, only to find the tickets or bookings do not exist. Warning Signs Requests for payment via gift cards for services or fines. No legitimate business or government agency will ask for payment in this form. Gift cards that appear to have been tampered with, such as torn packaging or scratched-off security codes. Unsolicited messages offering discounted or free gift cards. Holiday promotions and contests asking for personal information or payments to claim a prize. Job listings that require upfront payments for training or supplies. Requests for sensitive personal information (Social Security numbers, banking details) before a formal hiring process. Lack of clear information about the job, the employer, or job location. Unsolicited offers for discounted travel or luxury accommodations. Requests for full payment upfront or via untraceable methods, like wire transfers. Unexpected emails or texts claiming delivery issues with a request for payment or sensitive information. Ways to Avoid It Purchase gift cards directly: Buy gift cards from trusted retailers, either online or in-store, and avoid third-party sellers. Never pay a third party with gift cards: No legitimate company will ask for payments using gift cards. If someone does, itâ\u0080\u0099s a scam. Be cautious of unsolicited offers: Ignore unsolicited emails or social media messages offering free or discounted gift cards. Check the gift card before purchase: Ensure the card hasnâ\u0080\u0099t been tampered with before purchasing, especially the area where the code is located. Always book through reputable travel agencies or directly with airlines and hotels. Confirm bookings before making payments. Track deliveries directly through the retailer or shipping service and use secure delivery options if possible (e.g., package lockers or requiring a signature). Ways to Report It Fraudsters exploit the holiday shopping season by using fake promotions or stealing gift card balances. Report the fraud to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to report the fraud. Provide as many details as possible about the interaction. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Contact the gift card issuer Customer service: Contact the customer service department of the gift card issuer to report the fraud. Provide all relevant details including the card number, purchase information, and any correspondence with the scammer. Some companies may be able to freeze the remaining balance on the card if reported quickly. Notify your financial institutions Bank\/credit card: Inform your bank or credit card issuer about the fraudulent transaction. Dispute any unauthorized charges and consider requesting your account be closed and a new account opened with new cards. Report to your local law enforcement Local law enforcement: Visit or contact your local law enforcement agency to report the scam. Provide all collected documentation and evidence. Alert the retailer or online marketplace If the scam occurred through an online retailer or marketplace, report it through their customer support or fraud reporting system. Remember: You can take effective steps to report and potentially mitigate the impact of holiday and gift card scams. Learn More Holiday and Gift Card Scams fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":12,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/identity-theft.html",
    "cleaned_text":"Identity Theft | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Identity Theft Share This Page: Identity theft occurs when someone illegally obtains and uses your personal or financial information without your knowledge, often leading to significant financial harm. How It Works Identity theft occurs when a fraudster steals personal or financial information, such as Social Security numbers (SSN), bank account details, or credit card numbers, to commit fraud or theft. The stolen information is often used to open new credit accounts, make unauthorized purchases, or apply for government benefits in the victimâ\u0080\u0099s name. Common Methods of Identity Theft Account takeover: Gaining control of someoneâ\u0080\u0099s bank or financial account by stealing savings, checking or credit card information and diverting funds away from the original accountholder. Medical identity theft: Using someoneâ\u0080\u0099s identity to obtain medical services or benefits. New account fraud: Individuals open new credit accounts using stolen personal information. Tax identity theft: Filing a tax return using someone elseâ\u0080\u0099s SSN to claim fraudulent refunds. Warning Signs Unfamiliar accounts, loans or charges on your credit report or bank statements. Unexplained charges on your bank or credit card statements. Receiving bills or collection notices for accounts you didnâ\u0080\u0099t open. Notification that one or more of your accounts has been closed without your authorization. Denial of credit for no apparent reason or unexpected changes to your credit score. Notices from the Internal Revenue Service (IRS) that someone filed a tax return in your name. Missing bills or financial statements, which may indicate a change of address was requested without your knowledge. Medical bills or insurance coverage for services you didnâ\u0080\u0099t receive. Ways to Avoid It Monitor your credit reports Obtain free credit reports from AnnualCreditReport.com. Regularly review your credit reports for any unauthorized inquiries or accounts, suspicious activities, or errors. Shred personal documents: Safeguard sensitive information by shredding documents, like bank statements, credit card offers, and old tax records. Use strong passwords: Ensure all your online accounts have long, complex passwords and enable two-factor authentication where possible. Be sure all your online accounts have different passwords. Be cautious with your SSN: Share your SSN only when necessary and make sure itâ\u0080\u0099s stored securely. Use black gel ink on checks: Black gel ink is highly resistant to check washing, a common scheme where chemicals are used to erase ink from a check to rewrite amounts and payees. Ways to Report It Identity theft is a serious issue that can cause significant financial and personal stress, as well as financial loss impacting the victimâ\u0080\u0099s credit reports and access to credit. Take immediate action if you suspect your identity has been stolen. Alert your bank or credit card company If you shared any financial information or made a fraudulent payment, contact your financial institution immediately to report the potential fraud. Request them to place a stop payment on any charges and monitor your accounts for unauthorized transactions. Consider requesting a new account. Contact the companies involved Immediate action: If you notice suspicious activities, such as unauthorized charges, contact the company where the charge was made. Close or freeze accounts: Ask the fraud department to close or freeze the affected accounts to prevent further harm. Place a fraud alert on your credit report Contact credit reporting agencies: Place a fraud alert on your credit reports by contacting one of the three major credit bureaus. The bureau you contact will inform the other two. Equifax: 1-800-525-6285 Experian: 1-888-397-3742 TransUnion: 1-800-680-7289 A fraud alert makes it harder for identity thieves to open accounts in your name. Duration: A fraud alert lasts for one year, but you can extend it. Report the fraud to the Federal Trade Commission (FTC) Online: Visit the FTCâ\u0080\u0099s IdentityTheft.gov to report the theft and create a recovery plan. Phone: Call the FTC at 1-877-438-4338. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. File a report with local law enforcement Documentation: Bring a copy of your FTC Identity Theft Report, a government-issued ID, proof of your address, and any proof of the theft. Additional steps: Ask for a copy of the law enforcement report as it can help clear fraudulent information from your records. Notify the IRS IRS Fraud Hotline: If your SSN has been compromised, contact the IRS to prevent tax-related identity theft. Phone: 1-800-908-4490 Online: IRS Identity Theft Central Contact the Social Security Administration (SSA) Check for misuse: If you believe your SSN is being misused, contact the SSA. Phone: 1-800-269-0271 Online: Social Security Administration Remember: Taking prompt action can significantly reduce the impact of identity theft on your financial and personal life. Stay vigilant and proactive to protect your identity. Learn More Identity Theft fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":13,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/imposter-scams.html",
    "cleaned_text":"Imposter Scams | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Imposter Scams Share This Page: Imposter scams involve fraudsters pretending to be someone you trust, such as a government official or a company representative, to steal your money or personal information. How It Works Fraudsters gain your trust by pretending to be in a position of authority (such as a government official), a family member, or a representative from a legitimate company. Fraudsters use this trust to deceive victims into sending money or sharing personal information. Common Methods of Imposter Scams Business\/bank imposters: Scammers pose as representatives from your bank, credit card company, or a well-known business, asking for your account information or money. Charity scams: Scammers pretend to represent charities, especially after natural disasters or during the holiday season, asking for donations that go directly into their pockets. Family\/grandparent scams: Scammers pretend to be a family member, often a grandchild, in distress and needing money urgently. Injury to family scams: Scammers claim your family member is responsible for causing an accident and is now in need of medical care, but you must reimburse the scammer for damages caused by your family member before they receive medical attention. Government imposter scams: Scammers pose as IRS agents or Social Security officials to extort payments or personal details. Person-to-person (P2P) payment scams: Scammers trick you into sending money through payment apps. Romance scams: Scammers build emotional connections with victims online and then ask for money. Tech support scams: Fraudsters impersonate tech companies and claim your computer has a virus, attempting to gain access to your system or charge you for unnecessary services. Warning Signs Calls, emails, or texts from people claiming to be government officials, law enforcement, or representatives from companies asking for immediate payments or personal information. NOTE: Government agencies do not typically use these methods of communication for investigations or demands for payment. High-pressure tactics demanding urgent payments or threatening arrest, legal action, or fines. Requests for payment through untraceable methods, like wire transfers, gift cards, or cryptocurrency. Unsolicited contacts claiming you owe money or need to confirm personal details. Unusual grammar or language patterns: Texts or written communications that include unusual grammar, awkward phrasing, or language inconsistencies can be red flags. Fake websites often have poor design, low-quality images, or outdated logos. Be cautious if the site looks unprofessional or has obvious spelling and grammar mistakes. Ways to Avoid It Verify the source: If contacted by someone claiming to be a government official, independently verify their identity by contacting the agency directly through official channels. Do not share personal information: Be wary of unsolicited calls or messages asking for Social Security numbers, bank details, or passwords. Never send money or provide personal details based on an unsolicited call, email, or message. Donâ\u0080\u0099t fall for pressure tactics: Legitimate agencies or companies wonâ\u0080\u0099t demand immediate payments or personal information under the threat of consequences. Hang up on robocalls: If you receive an automated call from someone you donâ\u0080\u0099t know, you can just hang up. Do not respond to unsolicited emails or texts: Avoid clicking on any links or downloading attachments provided in these communications. Never share your personal information or banking information, such as one-time passcodes or passwords. Monitor your financial accounts regularly: Set up account alerts for all transactions and review your statements frequently for unauthorized charges or unusual and suspicious activity. Monitor your credit reports Obtain free credit reports from AnnualCreditReport.com. Regularly review your credit reports for any unauthorized inquiries or accounts, suspicious activities, or errors. Use the IRSâ\u0080\u0099s Tax Exempt Organization Search Tool Before donating to a charity, you can check whether the charity is legitimate using the IRSâ\u0080\u0099s tool to verify tax-exempt organizations. If the charity is not listed, report the organization. Educate yourself and others Stay informed about common and new types of scams by subscribing to alerts from FTC Consumer Alerts. Ways to Report It Taking swift and decisive actions when encountering an imposter scam can help protect your identity and financial well-being. Report the scam to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to report the scam. Provide as many details as possible about the interaction. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report to local law enforcement If you believe you are dealing with a scammer or are being threatened, contact your local law enforcement to file a report. Contact relevant companies or agencies based on the type of imposter scam Charity scams: Reporting the scam to your stateâ\u0080\u0099s Office of the Attorney General can lead to local investigations. Many of these offices also accept complaints related to fraudulent charities. If you were contacted by a fraudster claiming to represent a legitimate charity, report the incident directly to the real charity. IRS imposter scams: Online: Visit â\u0080\u009cReport phishing and online scamsâ\u0080\u009d for instructions on how to report suspicious IRS-related activities. Person-to-Person (P2P) payment scams: Most P2P payment apps offer a way to report fraudulent activity directly through their platform. Reporting the scam to the payment provider is critical to initiating any form of investigation or possible fund recovery. Romance scams: Romance scammers often use online dating sites or social media platforms to find victims. Reporting the scammer to the platform helps them act, such as banning the scammerâ\u0080\u0099s account, and prevents others from becoming victims. Use the platformâ\u0080\u0099s reporting tools to flag suspicious profiles or messages (most dating sites and social media have a â\u0080\u009cReportâ\u0080\u009d or â\u0080\u009cFlagâ\u0080\u009d button for these purposes). Social Security Administration (SSA) imposter scams: Submit a fraud report online Phone: Call the SSA Fraud Hotline at 1-800-269-0271. Tech support scams: Report the scam to the technical company referenced in the imposter scam. Alert your bank or credit card company If you shared any financial information or made payments, contact your financial institution immediately to report the potential fraud. Request them to place a stop payment on any charges and monitor your accounts for unauthorized transactions. Consider requesting a new account. Place a fraud alert on your credit report Contact credit reporting agencies: Place a fraud alert on your credit reports by contacting one of the three major credit bureaus. The bureau you contact will inform the other two. Equifax: 1-800-525-6285 Experian: 1-888-397-3742 TransUnion: 1-800-680-7289 A fraud alert makes it harder for identity thieves to open accounts in your name. Duration: A fraud alert lasts for one year, but you can extend it. File a complaint with your state consumer protection office Contact directory: Find your state consumer protection office on USA.gov. Remember: Stay vigilant and always verify the authenticity of communications from unknown sources. Learn More Imposter Scams fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":14,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/mortgage-fraud.html",
    "cleaned_text":"Mortgage Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Mortgage Fraud Share This Page: This is fraud targeting homeowners, often through misleading terms or fraudulent loan applications. Mortgage fraud involves deceit or misrepresentation in the origination or funding of a mortgage loan. How It Works Mortgage fraud target individuals looking for home loans or financial assistance. Fraudsters may offer misleading or deceptive loan terms, demand upfront fees, or promise help with a foreclosure in exchange for payment, but they never deliver on these promises to help. Common Methods of Mortgage Fraud Foreclosure rescue scams: Scammers charge upfront fees with false promises to save the home from foreclosure. Loan modification scams: False promises to modify loans or reduce mortgage payments. Predatory lending: Lenders offer loans with high fees, abusive terms, or hidden charges. Warning Signs Promises to modify or refinance your mortgage for an upfront fee. Unsolicited offers to help you avoid foreclosure or to secure a new mortgage loan at rates that seem too good to be true. Pressure to sign documents immediately without giving you time to read or review them. Requests for personal or financial information, like bank account details or Social Security numbers, in the context of obtaining a mortgage loan, without any legitimate reason. Incorrect details on mortgage loan applications, artificially high property appraisals, identity theft during mortgage transactions, or scams that aim to steal equity from your home. Ways to Avoid It Work with trusted lenders: Only work with lenders that are accredited and registered with the government. Never pay upfront fees for loan modification help: Legitimate loan modification programs donâ\u0080\u0099t require you to pay in advance. Get everything in writing: Donâ\u0080\u0099t sign anything until you fully understand the terms and have had time to review the documents. Seek U.S. Department of Housing and Urban Development (HUD) approved counseling for information about your mortgage loan payment options: If youâ\u0080\u0099re facing foreclosure, contact a HUD-approved housing counseling agency for assistance. Monitor your credit reports Obtain free credit reports from AnnualCreditReport.com. Regularly review your credit reports for any unauthorized inquiries or accounts, suspicious activities, or errors. Ways to Report It Taking prompt and comprehensive actions when faced with mortgage fraud can help mitigate any potential damage and ensure that the fraudsters are reported to the proper authorities. Report suspicious activity to relevant federal agencies and to your state and local consumer protection agencies. Online: Determine which agency regulates your bank and file a complaint. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report the fraud to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to file your complaint. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Inform your mortgage lender Notify your current mortgage lender or the financial institution involved in the mortgage loan transaction about the fraudulent activity. Remember: Stay vigilant and always verify the authenticity of communications from unknown sources. Learn More Mortgage Fraud fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":15,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/topics\/consumers-and-communities\/consumer-protection\/fraud-resources\/online-and-digital-scams.html",
    "cleaned_text":"Online and Digital Scams | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Economics Laws & Regulations Charters & Licensing Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Credit Cards, Debit Cards, And Gift Cards Credit Reporting Depository Services Fair Lending Flood Disaster Protection Foreclosure Prevention Fraud Resources Military Lending Act (MLA) Mortgages Payday Lending Privacy Servicemembers' Civil Relief Act Truth In Lending Strategic Partnerships Project REACh Public Bank Information Home Topics Consumers & Communities Consumer Protection Fraud Resources Online and Digital Scams Share This Page: Online and digital fraud occurs via the internet, often through deceptive emails, websites, or messages that trick people into providing personal information or money. How It Works Online and digital scams occur when fraudsters use the internet to trick people into revealing personal information or sending money. These scams often come in the form of phishing emails, fake websites, or fraudulent online shopping schemes. Common Methods of Online and Digital Scams Fake e-commerce sites: Fraudsters set up fake websites to sell products that are never or only partially delivered after payment is made. Phishing: Emails or text messages that look like theyâ\u0080\u0099re from legitimate companies, asking victims to click a link and enter sensitive information. Tech support scams: Fraudsters pose as tech support representatives, claiming a computer virus needs immediate fixing, often gaining access to the victimâ\u0080\u0099s device. Warning Signs Unsolicited emails or texts asking you to click on a link or provide personal information. Phishing emails: Emails that appear legitimate but are designed to steal personal information. These emails usually include spelling and grammar errors and use generic greetings rather than your name. Fake websites: Websites that mimic legitimate sites to capture your personal or financial data. These sites usually include slight misspellings in the domain name and have outdated logos. Online shopping scams: Non-existent goods\/services after payment. Investment\/loan scams: Promises of high returns or favorable loans that are fraudulent. Offers that seem too good to be true, such as winning a prize or getting a product for a significantly discounted price. Receiving a message from a friend or contact that is unusual or suspicious, potentially indicating their account has been hacked. Requests for remote access to your computer, often under the guise of fixing a problem. False receipts received via email showing your purchase of software, such as anti-virus software, in the hopes you will contact them. Ransomware\/malware: Malicious software that cuts off access to your own data or device and demands a ransom to regain access to your data or device. Ways to Avoid It Avoid clicking on suspicious links: Do not click on links or download attachments from unknown sources, especially in unsolicited emails or texts. Use strong security software: Ensure your devices are protected by up-to-date antivirus and anti-malware software. Verify before providing personal information: Always verify the legitimacy of websites and emails before entering sensitive information. Enable two-factor authentication: Use two-factor authentication (2FA) on all your online accounts to add an extra layer of protection. Monitor your credit reports Obtain free credit reports from AnnualCreditReport.com. Regularly review your credit reports for any unauthorized inquiries or accounts, suspicious activities, or errors. Ways to Report It Online and digital fraud includes phishing, tech support scams, and fake e-commerce sites designed to steal personal information or money. Taking prompt and comprehensive action when faced with debt collection fraud can help mitigate any potential damage. Report the scam to the Federal Trade Commission (FTC) Online: Visit ReportFraud.ftc.gov to report the scam. Provide as many details as possible about the interaction. Phone: Call the FTC at 1-877-FTC-HELP (1-877-382-4357) if you prefer to file your complaint over the phone. Report to the Internet Crime Complaint Center (IC3) Online: Submit a complaint to the IC3, a division of the FBI. This is especially useful for internet-related crimes. Report to your local law enforcement Local law enforcement: Visit or contact your local law enforcement agency to report the scam. Cybercrime units: Some law enforcement agencies have specialized cybercrime units. Notify Additional Federal Agencies (if applicable) Securities and Exchange Commission (SEC): If it involves investment fraud. Online: sec.gov Phone: 1-800-SEC-0330 Federal Communications Commission (FCC): For telecommunication scams. Online: fcc.gov\/complaints Phone: 1-888-225-5322 U.S. Postal Inspection Service (USPIS): For mail-related scams. Online: uspis.gov Phone: 1-877-876-2455 Report to Social Media and Online Platforms Social media: Report fraudulent activities to social media platforms. Shopping sites: Contact customer service or use reporting tools on legitimate websites. Payments platforms: If payment was made through a payment service, report the incident immediately to their customer support. Alert Your Financial Institutions Notify your bank, credit card companies, or any financial institutions involved. Request a replacement of any affected cards and monitor your accounts for unauthorized transactions. Remember: Always remain vigilant and proactive in protecting your financial information. Learn More Online and Digital Scams fact sheet, part of the OCCâ\u0080\u0099s Safe Money series Top Tasks Fight Back Against Identity Theft Apply for a Free Annual Credit Report Get answers to questions and file a complaint at HelpWithMyBank.gov Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":16,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/bulletins\/2024\/bulletin-2024-19.html",
    "cleaned_text":"Anti-Money Laundering and Countering the Financing of Terrorism Program Requirements: Notice of Proposed Rulemaking | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom OCC Bulletin 2024-19 | July 19, 2024 Anti-Money Laundering and Countering the Financing of Terrorism Program Requirements: Notice of Proposed Rulemaking Share This Page: ToChief Executive Officers of All National Banks, Federal Savings Associations, and Federal Branches and Agencies; Department and Division Heads; All Examining Personnel; and Other Interested Parties Summary On July 19, 2024, the Office of the Comptroller of the Currency, the Board of Governors of the Federal Reserve System, the Federal Deposit Insurance Corporation, and the National Credit Union Administration (collectively, the agencies) issued a joint notice of proposed rulemaking that would amend the requirements that each agency has issued for its supervised banks, currently referred to as Bank Secrecy Act (BSA) compliance programs, to establish, implement, and maintain effective, risk-based, and reasonably designed anti-money laundering (AML) and countering the financing of terrorism (CFT) programs. The amendments align with changes that are being concurrently proposed by the Financial Crimes Enforcement Network (FinCEN) as a result of the Anti-Money Laundering Act of 2020 (AML Act). The agencies and FinCEN are also issuing a joint statement that describes their proposed rules and the additional steps necessary to implement the AML Act. Note for Community Bank The proposed amendments would apply to all national banks and all federal savings associations, including community banks. Highlights The notice of proposed rulemaking would propose the following changes, among others: Incorporating a risk assessment process in AML\/CFT program rules that would require, among other things, consideration of national AML\/CFT priorities published by FinCEN. Including customer due diligence requirements to reflect prior amendments to FinCENâ\u0080\u0099s requirements. Including amendments to codify longstanding supervisory expectations and conform to changes made by the AML Act. Encouraging, but not requiring, banks to consider, evaluate, and as appropriate, implement innovative approaches to meet compliance obligations pursuant to the BSA. Background Pursuant to the AML Act, FinCEN is amending its BSA compliance program rules to incorporate national AML\/CFT priorities and other changes. The agencies have independent authority to prescribe regulations requiring banks to establish and maintain procedures reasonably designed to assure and monitor their compliance with the requirements of the BSA. The agencies are proposing to amend their rules concurrently with FinCEN. In 2016, FinCEN amended its AML compliance program rules to incorporate customer due diligence (CDD) requirements, adding beneficial ownership information collection requirements into FinCENâ\u0080\u0099s AML compliance program rule for certain financial institutions, including banks. The proposed rule would add CDD as a required component of the agenciesâ\u0080\u0099 AML\/CFT program rules, which would mirror FinCENâ\u0080\u0099s existing rule. Further Information Please contact Jina Cheon, Special Counsel; Melissa Lisenbee, Counsel; Priscilla Benner, Counsel; Scott Burnett, Counsel; or Henry Barkhausen, Counsel; Chief Counsel's Office, at (202) 649-5490. Theodore J. Dowd Acting Senior Deputy Comptroller and Chief Counsel Related Links Anti-Money Laundering and Countering the Financing of Terrorism Program Requirements (PDF) Interagency Statement on the Issuance of the AML\/CFT Program Notices of Proposed Rulemaking (PDF) Topic(s): Bank Secrecy Act & Anti-Money Laundering (BSA\/AML) Money Laundering Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":17,
    "type":"website",
    "link":"https:\/\/occ.gov\/topics\/supervision-and-examination\/bsa\/index-bsa.html",
    "cleaned_text":"Bank Secrecy Act (BSA) | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Topics Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) BSA\/AML Examinations BSA & Related Regulations BSA Law Enforcement Tools & Resources BSA\/AML Bulletins, FinCEN Advisories, & Related BASEL Information BSA\/AML Innovative Industry Approaches & Other Related Links Counter-Terrorist Financing Money Laundering Suspicious Activity Reports (SAR) Links to Other Organizationsâ\u0080\u0099 BSA Information Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics Laws & Regulations Charters & Licensing Consumers & Communities Home Topics Supervision & Examination Bank Secrecy Act (BSA) Bank Secrecy Act (BSA) Share This Page: The OCC prescribes regulations, conducts supervisory activities and, when necessary, takes enforcement actions to ensure that national banks have the necessary controls in place and provide the requisite notices to law enforcement to deter and detect money laundering, terrorist financing and other criminal acts and the misuse of our nation's financial institutions. BSA\/Anti-Money Laundering (AML) Examinations The OCC conducts regular examinations of national banks, federal savings associations, federal branches, and agencies of foreign banks in the U.S. to determine compliance with the BSA. BSA & Related Regulations The Bank Secrecy Act (BSA), 31 USC 5311 et seq establishes program, recordkeeping and reporting requirements for national banks, federal savings associations, federal branches and agencies of foreign banks. The OCC's implementing regulations are found at 12 CFR 21.11 and 12 CFR 21.21. The BSA was amended to incorporate the provisions of the USA PATRIOT Act which requires every bank to adopt a customer identification program as part of its BSA compliance program. BSA Law Enforcement Tools and Resources In addition to utilizing information filed by banks in money laundering and terrorist financing investigations, U.S. law enforcement also provides banks with access to resources and tools such as those listed here that can be used to strengthen your BSA\/AML risk management programs. BSA\/AML Bulletins, Financial Crimes Enforcement Network (FinCEN) Advisories, & Related BASEL Information The OCC and the U.S. Department of Treasury periodically issue alerts, advisories and rulemakings concerning institutions or individuals who may be engaged in fraudulent activities or be deemed to be of high-risk for money laundering or terrorist financing activities. BSA\/AML Innovative Industry Approaches & Other Related Links The Office of the Comptroller of the Currency (OCC), the Board of Governors of the Federal Reserve System, the Federal Deposit Insurance Corporation, the Financial Crimes Enforcement Network (FinCEN), and the National Credit Union Administration issued a statement encouraging banks to take innovative approaches to meet their Bank Secrecy Act\/anti-money laundering (BSA\/AML) compliance obligations and further strengthen the financial system against illicit financial activity. Counter-Terrorist Financing U.S. banks play a key role in combating the financing of terrorism by identifying and reporting potentially suspicious activity as required under the BSA. A number of resources are available to assist you in this effort. Money Laundering Criminals have long used money-laundering schemes to conceal or \"clean\" the source of fraudulently obtained or stolen funds. Money laundering poses significant risks to the safety and soundness of the U.S. financial industry. With the advent of terrorists who employ money-laundering techniques to fund their operations, the risk expands to encompass the safety and security of the nation. Through sound operations, banks play an important role in helping investigative and regulatory agencies identify money-laundering entities and take appropriate action. Under the Bank Secrecy Act (BSA) and related anti-money laundering laws, banks must Establish effective BSA compliance programs Establish effective customer due diligence systems and monitoring programs Screen against Office of Foreign Assets Control (OFAC) and other government lists Establish an effective suspicious activity monitoring and reporting process Develop risk-based anti-money laundering programs Suspicious Activity Reports (SAR) As of April 1, 2013, financial institutions must use the Bank Secrecy Act BSA E-Filing System in order to submit Suspicious Activity Reports. A financial institution is required to file a suspicious activity report no later than 30 calendar days after the date of initial detection of facts that may constitute a basis for filing a suspicious activity report. If no suspect was identified on the date of detection of the incident requiring the filing, a financial institution may delay filing a suspicious activity report for an additional 30 calendar days to identify a suspect. In no case shall reporting be delayed more than 60 calendar days after the date of initial detection of a reportable transaction. Under the Bank Secrecy Act (BSA), financial institutions are required to assist U.S. government agencies in detecting and preventing money laundering, such as: Keep records of cash purchases of negotiable instruments, File reports of cash transactions exceeding $10,000 (daily aggregate amount), and Report suspicious activity that might signal criminal activity (e.g., money laundering, tax evasion) An amendment to the BSA incorporates provisions of the USA Patriot Act, which requires every bank to adopt a customer identification program as part of its BSA compliance program. Links to Other Organizations' BSA Information Popular Links Bank Secrecy Act\/Anti-Money Laundering: Customer Due Diligence and Beneficial Ownership Requirements for Legal Entity Customers Overviews and Examination Procedures Bank Secrecy Act\/Anti-Money Laundering: Revised FFIEC BSA\/AML Examination Manual Treasury publishes National Money Laundering and Terrorist Financing Risk Assessments Top Tasks Learn about other organizations and federal government agency efforts to combat money laundering and terrorist financing Related News and Issuances DateIDTitle 10\/09\/2025 OCC 2025-31 Bank Secrecy Act\/Anti-Money Laundering: FinCEN Frequently Asked Questions on Suspicious Activity Reporting 09\/08\/2025 NR 2025-84 OCC Announces Actions to Depoliticize the Federal Banking System 06\/27\/2025 OCC 2025-15 Bank Secrecy Act\/Anti-Money Laundering: Customer Identification Program Tax Identification Number Alternative Collection Method Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":18,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/news-releases\/2025\/nr-occ-2025-90.html",
    "cleaned_text":"OCC Announces Enforcement Actions for September 2025 | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom News Release 2025-90 | September 18, 2025 OCC Announces Enforcement Actions for September 2025 Share This Page: WASHINGTONâ\u0080\u0094The Office of the Comptroller of the Currency (OCC) today released enforcement actions taken against national banks and federal savings associations (banks), and individuals currently and formerly affiliated with banks the OCC supervises. The OCC uses enforcement actions against banks to require the board of directors and management to take timely actions to correct the deficient practices or violations identified. The OCC does not have any enforcement actions against banks to release in September. The OCC uses enforcement actions against an institution-affiliated party (IAP) to deter, encourage correction of, or prevent violations, unsafe or unsound practices, or breaches of fiduciary duty. Enforcement actions against IAPs reinforce the accountability of individuals for their conduct regarding the affairs of a bank. The term â\u0080\u009cinstitution-affiliated party,â\u0080\u009d or IAP, is defined in 12 USC 1813(u) and includes bank directors, officers, employees, and controlling shareholders. Orders of Prohibition prohibit an individual from any participation in the affairs of a bank or other institution as defined in 12 USC 1818(e)(7). The OCC has taken the following actions against IAPs: Order of Prohibition against Armando De Leon, former Store Manager at a Hialeah, Florida, branch of TD Bank, N.A., Wilmington, Delaware, based on the OCCâ\u0080\u0099s uncontested allegations in the Notice of Charges that, among other things, De Leon submitted fraudulent Payment Protection Program (PPP) loan applications, received over $80,000 in PPP loan proceeds, and used the funds for personal gain. (Docket No. AA-ENF-2024-35) Order of Prohibition against Carolyn H. Hicks, former Bank Operations Assistant Manager at a Columbus, Georgia, branch of Wells Fargo Bank, N.A., Sioux Falls, South Dakota, for misappropriating approximately $25,000 from a bank ATM. (Docket No. AA-ENF-2025-43) Order of Prohibition against Charron Meadows, former Team Manager at a Mount Laurel, New Jersey, call center of TD Bank, N.A., Wilmington, Delaware, for misappropriating at least $150,000 from the bank. (Docket No. AA-ENF-2025-41) Order of Prohibition against Gerald E. Milligan II, former Teller at a Royal Palm, Florida, branch of PNC Bank, N.A., Wilmington, Delaware, based on the OCCâ\u0080\u0099s uncontested allegations in the Notice of Charges that, among other things, Milligan knowingly made false attestations and provided false supporting documentation for a PPP loan application, received PPP loan proceeds in the amount of $141,530, and used the funds for personal gain. (Docket No. AA-EC-2024-12) Order of Prohibition against Walther Riano-Vanegas, former Teller at a Linden, New Jersey, branch of Wells Fargo Bank, N.A., Sioux Falls, South Dakota, for stealing $15,670 from two ATMs at the branch. (Docket No. AA-ENF-2025-40) The OCC terminates enforcement actions when a bank has demonstrated compliance with all articles of an enforcement action; or when the OCC determines that articles deemed â\u0080\u009cnot in complianceâ\u0080\u009d have become outdated or irrelevant to the bankâ\u0080\u0099s current circumstances; or when the OCC incorporates the articles deemed â\u0080\u009cnot in complianceâ\u0080\u009d into a new action. Termination actions include: Order Terminating the Cease and Desist Order against Gateway Bank, F.S.B., Oakland, California, dated November 12, 2020 (Docket No. AA-ENF-2020-69). The terminated order addressed unsafe or unsound practices, including those related to board and management supervision, internal audit, credit administration, and consumer compliance management, and for unsafe or unsound practices and violations of law related to the bankâ\u0080\u0099s Bank Secrecy Act\/anti-money laundering compliance program. (Docket No. AA-ENF-2025-47) Order Terminating the Cease and Desist Order against Vast Bank, N.A., Tulsa, Oklahoma, dated October 23, 2023 (Docket No. AA-SO-2023-44). The terminated order addressed unsafe or unsound practices, including those related to capital, capital and strategic planning, project management, books and records, liquidity risk management, interest rate risk management, information technology controls, risk management for new products, and custody account controls. (Docket No. AA-SO-2025-49) To receive alerts for news releases announcing public OCC enforcement actions, subscribe to OCC Email Updates. All OCC public enforcement actions taken since August 1989 are available for download by viewing the searchable enforcement actions database at https:\/\/apps.occ.gov\/EASearch. Related Link Enforcement Action Types Media ContactStephanie Collins (202) 649-6870 Topic(s): Enforcement Actions Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":29,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/bulletins\/2025\/bulletin-2025-12.html",
    "cleaned_text":"Payments Fraud: Request for Information on Potential Actions to Address Payments Fraud | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom OCC Bulletin 2025-12 | June 16, 2025 Payments Fraud: Request for Information on Potential Actions to Address Payments Fraud Share This Page: ToChief Executive Officers of All National Banks, Federal Savings Associations, and Federal Branches and Agencies; Department and Division Heads; All Examining Personnel; and Other Interested Parties Summary Today the Office of the Comptroller of the Currency (OCC), the Board of Governors of the Federal Reserve System, and the Federal Deposit Insurance Corporation (collectively, the agencies) released a request for information (RFI) on potential actions to address payments fraud, with a particular focus on check fraud. Note for Community Banks This request for information applies to all banks1 that may want to comment on the RFI. Highlights The RFI solicits comments on five potential areas for improvement and collaboration that could help mitigate payments fraud: External collaboration Consumer, business, and industry education Regulation and supervision Payments fraud data collection and information sharing Federal Reserve Banksâ\u0080\u0099 operator tools and services The agencies also seek perspectives related to payments fraud more generally. Further Information Please contact Tracy Chin, Director for Payments Systems Policy, (202) 649-6550; Eric Ellis, Director for BSA\/AML Policy, (202) 649-5470; Candace Matzenauer, Director, Consumer Compliance Policy, (202) 649-5470; or Andrew Davis, Counsel, Chief Counselâ\u0080\u0099s Office, (202) 649-5490. Jay Gallagher Senior Deputy Comptroller for the Office of the Chief National Bank Examiner Related Link Request for Information on Potential Actions to Address Payments Fraud (PDF) 1 â\u0080\u009cBanksâ\u0080\u009d refers collectively to national banks, federal savings associations, and federal branches and agencies of foreign banking organizations. Topic(s): Bank Operations Compliance Consumer Protection Deposits & Payments Payments Systems Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":20,
    "type":"website",
    "link":"https:\/\/www.occ.gov\/news-issuances\/bulletins\/2019\/bulletin-2019-37.html",
    "cleaned_text":"Operational Risk: Fraud Risk Management Principles | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom OCC Bulletin 2019-37 | July 24, 2019 Operational Risk: Fraud Risk Management Principles Share This Page: ToChief Executive Officers and Chief Risk Officers of All National Banks, Federal Savings Associations, and Federal Branches and Agencies; Technology Service Providers; Department and Division Heads; All Examining Personnel; and Other Interested Parties References to reputation risk have been removed from this bulletin as of March 20, 2025. Removal of reputation risk references is identified by a strikethrough. Refer to OCC Bulletin 2025-4. Summary The Office of the Comptroller of the Currency (OCC) is issuing this bulletin to inform national banks, federal savings associations, and federal branches and agencies (collectively, banks) of sound fraud risk management principles. This bulletin supplements other OCC and interagency issuances on corporate and risk governance, including the references listed in appendix A of this bulletin. Note for Community Banks This guidance applies to all OCC-supervised banks. Highlights The risk management principles addressed in this bulletin include the following: A bank should have sound corporate governance practices that instill a corporate culture of ethical standards and promote employee accountability. A bank's risk management system should include policies, processes, personnel, and control systems to effectively identify, measure, monitor, and control fraud risk consistent with the bank's size, complexity, and risk profile. A bank's risk management system and system of internal controls should be designed to prevent and detect fraud. appropriately respond to fraud, suspected fraud, or allegations of fraud. Bank management should assess the likelihood and impact of potential fraud schemes and use the results of this assessment to inform the design of the bank's risk management system. Senior management and the board of directors should measure, monitor, and understand fraud losses across the enterprise and employ tools that appropriately quantify and assess loss experience and exposure. Control reviews and audits should include fraud risk as part of their assessments. Fraud risk management principles can be implemented in a variety of ways and may not always be structured within a formal fraud risk management program. Regardless of the structure, fraud risk management should be commensurate with the bank's risk profile. Banks with significant and far-reaching retail-oriented business activities should have well-documented fraud risk management programs with appropriate monitoring, measurements and reporting, and mitigation. Background Fraud may generally be characterized as an intentional act, misstatement, or omission designed to deceive others, resulting in the victim suffering a loss or the perpetrator achieving a gain.1 Fraud is typically categorized as internal or external. Internal fraud occurs when a director, an employee, a former employee, or a third party engaged by the bank commits fraud, colludes to commit fraud, or otherwise enables or contributes to fraud. External fraud consists of first-party fraud and victim fraud. External fraud is committed by a person or entity that is not a bank employee, a former employee, or a third party engaged by the bank. First-party fraud occurs when an external party, including a bank customer, commits fraud against the bank. Victim fraud occurs when a bank customer or client is the victim of an intentional fraudulent act. Fraud schemes are often ongoing crimes that can go undetected for months or even years and can be time consuming and costly to address. It is often difficult to fully understand and quantify the extent of the fraud and the harm caused. Measuring losses associated with fraud is often an inexact process. Typically, the true cost of fraud is greater than the direct financial loss, given the time and expense to investigate, loss of productivity, potential legal and compliance costs associated with remediation, and impact on a bank's reputation. Fraud risk is a form of operational risk, which is the risk to current or projected financial condition and resilience arising from inadequate or failed internal processes or systems, human errors or misconduct, or adverse external events.2 Operational risk management weaknesses can result in heightened exposure to fraudulent activities, which can increase a bank's exposure to reputation and strategic risks. Failure to maintain an appropriate risk management system could expose the bank to the risk of significant fraud, defalcation (e.g., misappropriation of funds by an employee), and other operational losses. Governance Strong governance is of paramount importance to controlling the bank's exposure to fraud, and a strong corporate culture against fraud is crucial regardless of a bank's size or complexity. The tone at the top sets the foundation on which the bank operates. The board and senior management have a responsibility to lead by example and demonstrate that the bank is serious about promoting ethical behavior to deter and prevent fraud. The board-adopted code of ethics (or code of conduct) should encourage the timely communication and escalation of suspected fraud through the appropriate oversight channel. The board is ultimately responsible for oversight but may delegate fraud risk management-related duties to specific committees (for example, the audit committee or operational risk management committee). The board also may delegate anti-fraud responsibilities to specific executives and managers, including those in charge of managing risks and controls. Roles and responsibilities should be clearly defined. The board should hold management accountable for effective fraud risk management and alignment of anti-fraud efforts with the bank's strategy, objectives, risk appetite, and operational plans. While not all fraud can be avoided, an active board can foster an environment in which fraud is more likely to be prevented, deterred, and promptly detected. A sound corporate culture should discourage imprudent risk-taking. Incentives or requirements for employees to meet sales goals, financial performance goals, and other business goals, particularly if such goals are aggressive, can result in heightened fraud risk.3 Risk Management Sound fraud risk management principles should be integrated within the bank's risk management system commensurate with the bank's size, complexity, and risk profile. Bank management should periodically assess the likelihood and impact of potential fraud schemes and use the documented results of this assessment to inform the design of the bank's risk management system and evaluate fraud control activities. Policies should clearly define, establish, and communicate the board's and senior management's commitment to fraud risk management. Processes should be designed to anticipate fraud and deploy a combination of preventive controls and detective controls. Detective controls are important because even with strong governance and oversight, collusion or circumvention of internal controls can allow fraud to occur. Some practices and controls may be both preventive and detective in nature. Preventive controls are designed to deter fraud or minimize its likelihood. The following are some examples: Policies and processes (e.g., ethics policies, code of conduct, identity theft program,4 and elder abuse policies) Anti-fraud awareness campaigns for board, senior management, staff, and third parties Fraud risk management training for employees and contractors commensurate with roles and responsibilities Customer education on fraud risks and preventive measures customers can take to reduce the risk of becoming victims System controls designed to prevent employees, agents, third parties, and others from conducting fraudulent transactions, performing inappropriate manual overrides, or manipulating financial reporting Controls to prevent fraudulent account opening, closing, or transactions Dual controls (e.g., over monetary instruments, accounting, customer transactions, and reporting) Segregation of duties Background investigations for new employees and periodic checks for existing employees and third parties Training customer-facing employees to identify potential victim fraud Sound information security programs5 Job breaks, such as mandatory consecutive two-week vacations or rotation of duties Customer identification program procedures, customer due diligence processes, and beneficial ownership identification and verification6 Real-time transaction analysis and behavioral analytics Detective controls are designed to identify and respond to fraud after it has occurred. The following are some examples: Models, monitoring systems, or reports designed to detect fraudulent activity across all lines of business and functions (e.g., exception reports, unusual card activity, unauthorized transactions, file maintenance reports, fee waiver analysis, and employee surveillance processes [account monitoring, system access patterns, and overrides]) Data analytics (e.g., loss data analysis, transactions, fee waivers, interest forgiven, charge-offs, errors, and consumer complaint data) Effective complaint resolution processes7 Monitoring and analysis of civil and criminal subpoenas received by the bank or information requests under section 314 of the USA PATRIOT Act8 Monitoring and analysis of Bank Secrecy Act report filings by the bank and its affiliates Monitoring of news and other information concerning civil and criminal lawsuits Ethics and whistleblower reporting channels or hotlines Exit interviews for departing employees Software and technology tools, developed internally or purchased from a third party, can assist with anti-fraud efforts. Bank management should consider the cost and value of fraud prevention tools selected, consistent with the bank's overall strategy, complexity, and risk profile. Depending on the specific products and services offered, management might deploy solutions that serve to detect anomalies and prevent potential fraudulent transactions or activities. These solutions can monitor transactions and behaviors, employ layered or multifactor authentication, monitor networks for intrusions or malware, analyze transactions on internal bank platforms, and compare data with consortium or publicly available data. Banks' fraud prevention and detection tools should evolve and adapt to remain effective against emerging fraud types. Fraud Risk Measurement and Monitoring Senior management should understand the bank's exposure to fraud risk and associated losses across all business lines and functions and use this information to effectively monitor and manage fraud risk. The board should receive regular reporting on the bank's fraud risk assessment, resulting exposure to fraud risk, and associated losses to enable directors to understand the bank's fraud risk profile. Reporting should allow management and directors to measure performance. Practices can include benchmarking current fraud losses against loss history or industry data. Examples of metrics and analysis banks can use to measure and monitor fraud risk include the following: Metrics by fraud type (e.g., internal, external, loan, card, account opening, check, or embezzlement) Fraud losses (e.g., per open account, closed account, or litigation) Fraud recoveries Net fraud losses Fraud loss budget variance Automated clearing house return rates Percentage of customers claiming victim fraud Fraud control performance and control testing results Trend analysis of data such as number and dollar of fraud investigations customer complaints Bank Secrecy Act report metrics (e.g., Suspicious Activity Report [SAR] filings) civil and criminal subpoenas information requests under section 314 of the USA PATRIOT Act Management should identify fraud losses as internal or external. Larger, more complex banks generally maintain this information in an operational loss database or similar system.9 Fraud Response, Reporting, and Information Sharing A bank's policies, processes, and control systems should prompt appropriate and timely investigations into, responses to, and reporting of suspected and confirmed fraud. Banks should have processes for internal investigations, law enforcement referrals, regulatory notifications,10 and reporting. A bank is required to file a SAR for known or suspected fraud meeting regulatory thresholds.11 Reporting mechanisms should relay relevant, accurate, and timely fraud-related information from all lines of business to appropriate oversight channels. Sound fraud risk management processes can include voluntary sharing of information with other financial institutions under section 314(b) of the USA PATRIOT Act. Pursuant to section 314(b), before exchanging information, the bank must register with the U.S. Department of the Treasury's Financial Crimes Enforcement Network (FinCEN). Current section 314(b) participants may share information with one another regarding individuals, entities, organizations, and countries for purposes of identifying and, when appropriate, reporting activities that may involve possible specified unlawful activities. FinCEN has issued guidance clarifying that, if section 314(b) participants suspect that transactions may involve the proceeds of specified unlawful activities, such as fraud, under the money laundering statutes,12 information related to such transactions can be shared under the protection of the section 314(b) safe harbor.13 Reviews and Audits A bank should design and perform reviews and audits specific to the bank's size, complexity, organizational structure, and risk profile. Reviews and audits should be designed to assess the effectiveness of the bank's internal controls and fraud risk management. Effective internal and external audit programs are a critical defense against fraud and provide vital information to the board of directors about the effectiveness of internal control systems. Reviews and audits typically include the following:14 Quality assurance and quality control reviews Independent risk management reviews Internal and external audits Retrospective reviews after fraud is identified Third-party relationship audits (or audit reports) consistent with contractual provisions When auditing financial statements and asserting effectiveness of internal controls over financial reporting, auditors must consider a material misstatement due to fraud.15 If the auditor identifies that fraud may be present, the auditor must discuss these findings with the board or management in a timely fashion.16 The auditor must also determine whether they have a responsibility to report the suspected fraud to the OCC.17 Findings and results from audits and reviews should be communicated to the relevant parties in a timely manner. Management should take timely and effective corrective action in response to deficiencies identified. Further Information Please contact Tanya A. Oskanian, Payments Risk Policy, Operational Risk Division, at (202) 649-6550. Grovetta N. Gardineer Senior Deputy Comptroller for Bank Supervision Policy Appendix A OCC Publications Comptroller's Handbook \"Bank Supervision Process\" \"Community Bank Supervision\" \"Corporate and Risk Governance\" \"Federal Branches and Agencies Supervision\" \"Insider Activities\" \"Internal and External Audits\" \"Large Bank Supervision\" \"Check Fraud: A Guide to Avoiding Losses\" OCC Advisory Letter 1996-6, \"Check Kiting, Funds Availability, Wire Transfers\" OCC Advisory Letter 2001-4, \"Identity Theft and Pretext Calling\" OCC Bulletin 2007-2, \"Guidance to National Banks Concerning Schemes Involving Fraudulent Cashier's Checks\" OCC Bulletin 2010-24, \"Interagency Guidance on Sound Incentive Compensation Policies\" OCC Bulletin 2011-21, \"Interagency Guidance on the Advanced Measurement Approaches for Operational Risk\" OCC Bulletin 2013-29, \"Third Party Relationships: Risk Management Guidance\" OCC Bulletin 2017-7, \"Third-Party Relationships: Supplemental Examination Procedures\" OCC Bulletin 2017-21, \"Third-Party Relationships: Frequently Asked Questions to Supplement OCC Bulletin 2013-29\" OCC News Release 2009-65, \"Agencies Issue Frequently Asked Questions on Identity Theft Rules\" Office of Thrift Supervision Examination Handbook section 360, \"Fraud and Insider Abuse\" (federal savings associations) FFIEC Publications \"The Detection, Investigation and Prevention of Insider Loan Fraud: A White Paper,\" May 2003 \"The Detection, Investigation, and Deterrence of Mortgage Loan Fraud Involving Third Parties: A White paper,\" February 2005 \"The Detection and Deterrence of Mortgage Fraud Against Financial Institutions: A White Paper,\" February 2010 FFIEC Information Technology Examination Handbook FFIEC Bank Secrecy Act\/Anti-Money Laundering Examination Manual Other American Institute of Certified Public Accountants, AU-C section 240 Committee of Sponsoring Organizations of the Treadway Commission and Association of Certified Fraud Examiners, \"Fraud Risk Management Guide\" and \"Executive Summary\" FinCEN, FIN-2009-G002, \"Guidance on the Scope of Permissible Information Sharing Covered by Section 314(b) Safe Harbor of the USA PATRIOT Act\" FinCEN, \"Section 314(b) Fact Sheet\" (November 2016) International Standard on Auditing 240 Public Company Accounting Oversight Board, Auditing Standard 2401 1 This bulletin discusses fraud in a broad context and is not limited to bank fraud as defined in 18 USC 1344, \"Bank Fraud.\" 2 Refer to the \"Bank Supervision Process\" booklet of the Comptroller's Handbook for a full definition of operational risk. 3 Refer to OCC Bulletin 2010-24, \"Interagency Guidance on Sound Incentive Compensation Policies,\" and 12 CFR 30, appendix D, II.M.4, \"Compensation and Performance Management Programs.\" 4 Refer to 12 CFR 41, subpart J, \"Identity Theft Red Flags,\" which addresses identity theft red flags and address discrepancies under sections 114 and 315 of the Fair and Accurate Credit Transactions Act, 15 USC 1681m and 1681c. 5 Refer to 12 CFR 30, appendix B, \"Interagency Guidelines Establishing Information Security Standards,\" and the Federal Financial Institutions Examination Council (FFIEC) Information Technology Examination Handbook. 6 Refer to 12 CFR 21.21, \"Procedures for Monitoring Bank Secrecy Act (BSA) Compliance\"; 31 CFR 1010.230, \"Beneficial Ownership Requirements for Legal Entity Customers\"; and the FFIEC Bank Secrecy Act\/Anti-Money Laundering (BSA\/AML) Examination Manual. 7 Refer to the \"Compliance Management Systems\" booklet of the Comptroller's Handbook for more information. 8 Refer to 31 CFR 1010.520, \"Information Sharing Between Government Agencies and Financial Institutions,\" and 1010.540, \"Voluntary Information Sharing Among Financial Institutions.\" Refer also to the \"Information Sharing\" section of the FFIEC BSA\/AML Examination Manual. 9 Refer to the \"Large Bank Supervision\" booklet of the Comptroller's Handbook and OCC Bulletin 2011-21, \"Interagency Guidance on the Advanced Measurement Approaches for Operational Risk.\" 10 Banks should notify regulators of significant incidents that could affect the bank's condition, operations, reputation, or customer information. Banks also should notify regulators of significant incidents that could affect the financial system. 11 Refer to 12 CFR 21.11, \"Suspicious Activity Report\" (national banks), and 12 CFR 163.180, \"Suspicious Activity Reports and Other Reports and Statements\" (federal savings associations). 12 Refer to 18 USC 1956â\u0080\u00931957. 13 For more information, refer to FinCEN's FIN-2009-G002, \"Guidance on the Scope of Permissible Information Sharing Covered by Section 314(b) Safe Harbor of the USA PATRIOT Act,\" and \"Section 314(b) Fact Sheet.\" 14 Refer to the \"Corporate and Risk Governance\" and \"Internal and External Audits\" booklets of the Comptroller's Handbook. Refer also to OCC Bulletins 2013-29, \"Third Party Relationships: Risk Management Guidance,\" and 2017-21, \"Third-Party Relationships: Frequently Asked Questions to Supplement OCC Bulletin 2013-29.\" 15 Refer to the American Institute of Certified Public Accountants' AU-C section 240, Public Company Accounting Oversight Board Auditing Standard 2401, and International Standard on Auditing 240. 16 Refer to the American Institute of Certified Public Accountants' AU-C section 240.39. 17 Refer to the American Institute of Certified Public Accountants' AU-C section 240.42. Topic(s): Bank Information Technology (BIT) Corporate & Risk Governance (CARG) Operational Risk Management Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  },
  {
    "id":21,
    "type":"website",
    "link":"https:\/\/occ.gov\/news-issuances\/bulletins\/2024\/bulletin-2024-29.html",
    "cleaned_text":"Commercial Lending: Refinance Risk | OCC Skip to main content An official website of the United States government Careers Quick Access Most Requested Bank Secrecy Act (BSA) Contact Us Community Reinvestment Act (CRA) Comptroller's Handbook Corporate Application Search Enforcement Action Search Financial Institution Lists Newsroom Third-Party Relationships: Interagency Guidance on Risk Management More OCC Websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. Search More Search Tools Financial Institution Search CRA Performance Evaluations Search Enforcement Actions Search Corporate Applications Search (CAS) â\u0080\u008b Search Menu Menu About About Overview Who We Are Comptroller Leadership Organization Office Locations History Careers at OCC What We Do Annual Report Key Data & Statistics Connect With Us Contact the OCC Locations Media Resources Doing Business with the OCC Freedom of Information Act (FOIA) OCC Outreach Public Comments Congressional Relations Consumer Information BankNet OCC Alumni Whistleblower Reporting Licensing Office Contacts News & Events News & Events Overview Newsroom News Releases Bulletins Speeches Congressional Testimonies Advisory Letters News & Issuances By Year Events Digital Media Library Media Resources News & Issuance Archive Rescinded Issuances Publications & Resources Publications & Resources Overview Publications Comptroller's Handbook Comptroller's Licensing Manual Mortgage Metrics Report Semiannual Risk Perspective All Publications Tools BankNet Corporate Applications Search (CAS) Financial Institution Search All Tools Forms Dodd-Frank Act Stress Test Licensing Filing Forms Suspicious Activity Report (SAR) Program All Forms Information For... Bankers and Bank Directors Bank Customers Media Representatives Job Seekers OCC Alumni Topics Topics Overview Supervision & Examination Bank Management Bank Operations Bank Secrecy Act (BSA) Capital Capital Markets Community Reinvestment Act (CRA) Consumer Compliance Credit Dispute Resolution Examinations Financial Technology International Banking Economics On Point Economic Snapshot Reports OCC Working Papers Moments in History Meet Our Research Economists Laws & Regulations OCC Regulations Enforcement Actions Interpretations & Precedents Litigation Charters & Licensing Comptroller's Licensing Manual Corporate Application Search (CAS) Digital Assets Licensing Applications Financial Institution Lists Interpretations & Actions Licensing Filing Forms Public Comments on Applications Weekly Bulletin Consumers & Communities Community Affairs Community Reinvestment Act (CRA) Consumer Protection Financial Literacy Strategic Partnerships Project REACh Public Bank Information An official website of the United States government Home News & Events Newsroom OCC Bulletin 2024-29 | October 3, 2024 Commercial Lending: Refinance Risk Share This Page: ToChief Executive Officers of All National Banks, Federal Savings Associations, and Federal Branches and Agencies; Department and Division Heads; All Examining Personnel; and Other Interested Parties Summary The Office of the Comptroller of the Currency (OCC) is issuing this bulletin to provide banks1 with guidance for managing credit risk associated with refinance risk. This bulletin does not address other risks, such as interest rate risk.2 Recission This bulletin rescinds Banking Bulletin 1993-50, â\u0080\u009cLoan Refinancing.â\u0080\u009d Note for Community Banks This bulletin applies to all banks with commercial loans. Highlights This bulletin discusses the effect of refinance risk on credit risk in commercial loan transactions and portfolios. provides guidance on transaction and portfolio-level refinance risk management. Background Refinance risk is the risk that borrowers will not be able to replace existing debt at a future date under reasonable terms and prevailing market conditions. Refinance risk increases in rising interest rate environments and can be amplified by large volumes of loans set to mature in underperforming markets.3 If a borrower cannot refinance under current market conditions, a bank could be burdened with an underperforming or nonperforming loan. Refinance risk primarily affects loans with principal balances remaining at maturity and borrowers who rely on recurring debt to finance their capital structure or business operations. Examples of loan types most affected by refinance risk include interest-only loans, commercial real estate loans,4 leveraged loans, and revolving working capital lines. Fully amortizing loans to sound borrowers generally have lower refinance risk than loans that are not fully amortizing. Refinance risk affects individual loans and portfolios of loans. A concentration in such loans could increase the cost and complexity of problem loan resolutions when borrowers are under stress. In addition, if a significant volume or amount of loans refinance during adverse economic conditions, it could constrain a bankâ\u0080\u0099s capital or liquidity, threaten earnings, or hinder strategic initiatives.5 Refinance risk can be driven by external factors or borrower-specific factors. External factors that affect refinance risk include investor risk appetite and market liquidity; the current interest rate environment; inflation; or supply chain effects on the costs of goods, services, or labor. Refinance risk increases in rising interest rate environments because borrowers may be unable to service their debt at higher interest rates upon refinance. Refinance risk may also increase for some borrowers or portfolios because of declining industry fundamentals or changes in commodity prices. Borrower-specific drivers for heightened refinance risk include high leverage, constrained liquidity, a significant volume of near-term maturities, poor financial performance, or unpopular market sentiment. Guidance Banks should have processes to identify, measure, monitor, and control refinance risk at both the transaction and portfolio levels. The tools to monitor refinance risk should be tailored to the bankâ\u0080\u0099s size, complexity, risk profile, and types of lending. Sound transaction-level credit risk management practices include assessing refinance risk at underwriting, during ongoing monitoring, and near maturity. At the portfolio level, banks should have systems and processes to monitor the volume and cadence of upcoming loan maturities. Independent credit risk review should consider the level of refinance risk when determining an appropriate review scope and assessing credit quality.6 One common method to assess refinance risk at the transaction and portfolio level is multivariable stress testing. Transaction-level stress testing can provide insight into the borrowerâ\u0080\u0099s ability to meet refinancing requirements if the borrowerâ\u0080\u0099s financial condition declines or market conditions deteriorate (e.g., interest rates increase, market terms tighten, expenses increase, or collateral values fall). Portfolio-level stress testing can identify and measure the potential effect of changing market conditions on portfolio segments with higher refinance risk.7 Transaction-Level Risk Management and Risk-Rating Considerations Banks should evaluate refinance risk when approving and structuring loans, during ongoing monitoring (e.g., annual reviews), near loan maturity, and when considering granting extensions or renewals. Refinance risk can also be a factor when risk-rating a loan. A prudent assessment of refinance risk includes a borrowerâ\u0080\u0099s refinancing needs, the performance of the underlying project or asset, the timing of a refinancing transaction (e.g., maturity), the amount and maturity dates of other debt, current market liquidity, and the cost of refinancing. At origination, banks can structure a loan to mitigate refinance risk. For example, underwriting standards may include debt service coverage or loan-to-value requirements that provide a cushion if a borrowerâ\u0080\u0099s financial condition declines or market conditions deteriorate. Banks may also require covenants that preserve the borrowerâ\u0080\u0099s ability to refinance (e.g., leverage covenants or limits on incremental debt) or trigger action before maturity to protect the bank (e.g., debt service coverage ratios or liquidity ratios). During ongoing monitoring and near maturity, management should conduct analysis to determine the borrowerâ\u0080\u0099s refinance requirements and ability to reasonably qualify for another market rate loan to cover the projected outstanding principal. The analysis can also provide insight into the likelihood that a borrower might seek refinancing prior to maturity (e.g., to support significant business expansion, because of a leveraged buyout, or to pay out a retiring partner). Effective analysis of refinance risk includes a loanâ\u0080\u0099s performance compared with expectations at underwriting, the time horizon for a refinance event, borrower-specific factors, and external factors. Analysis should include determining whether a borrower can meet current underwriting standards, including prevailing interest rates, for similar loans. Banks should have refinance plans in place for borrowers with near-term refinancing needs. While market demand could affect a borrowerâ\u0080\u0099s ability to refinance, generally the stronger a borrowerâ\u0080\u0099s underlying financial performance, the more refinance options are available. For loans maturing with an outstanding principal balance or otherwise likely to require near-term refinancing, credit risk ratings should take into account the likelihood that the borrower will be able to obtain refinancing without relying on distressed terms. Refinance risk is just one consideration in determining an appropriate risk rating and should be evaluated in the context of the borrowerâ\u0080\u0099s overall financial condition and debt service ability. While increased refinance risk does not automatically warrant a change in a loanâ\u0080\u0099s risk rating, classification is appropriate when there are well-defined weaknesses that jeopardize repayment. Loans that are adequately protected by the current sound worth and debt service ability of the borrower, guarantor, or the underlying collateral8 generally are not adversely classified.9 Similarly, loans to sound borrowers that are modified in accordance with prudent underwriting standards are generally not adversely classified unless well-defined weaknesses exist that jeopardize repayment. Such loans, however, could be flagged for managementâ\u0080\u0099s attention or for inclusion in designated â\u0080\u009cwatch lists.â\u0080\u009d Portfolio-Level Analysis and Risk Management Banks should have processes to identify, measure, monitor, and control refinance risk at the portfolio level. Assessing refinance risk at the portfolio level allows a bank to identify borrowers experiencing similar stresses, whether macroeconomic or specific to an industry or region. Effective processes generally include the ability to identify and monitor the volume and amount of loans maturing with outstanding principal balances and portfolio segments affected by external risk factors. stress-testing to identify portfolios with heightened refinance risk. limits that reflect the bankâ\u0080\u0099s risk appetite. reporting that monitors the level of refinance risk and performance relative to established limits. A bank can mitigate refinance risk by establishing criteria that define when it is appropriate to underwrite loans that will not fully amortize by maturity (e.g., interest-only loans, loans with balloon payments, or revolving loans) and prudent terms for such loans (e.g., re-margining requirements, covenants, or cleanup requirements). Underwriting criteria can also detail the prudent use of interest rate swaps and caps. Banks can further mitigate refinance risk by setting appropriate underwriting exception limits, controls, and reporting (e.g., limiting loans underwritten with covenant-lite structures or with marginal debt service coverage or loan-to-value ratios). Setting and adhering to concentration limits can protect the balance sheet from potential refinancing shocks and bank capital from outsized losses when refinance options are limited. Refinance risk can occur across different lending products, and it is prudent for management to consider whether refinance risk creates correlated exposures not otherwise identified, especially during a deteriorating economic environment.10 Loans Restructured Under a Prudent Loan Workout Plan The OCC encourages banks to work proactively and prudently with borrowers who are, or may be, unable to meet their contractual payment obligations during periods of financial stress. An effective loan workout arrangement should improve the bankâ\u0080\u0099s prospects for repayment of principal and interest, be consistent with sound banking and accounting practices, and comply with applicable laws and regulations.11 Management should consider refinance risk when developing an effective workout strategy. In some cases, as part of a prudent workout plan, a loan originally underwritten with fully amortizing terms is restructured with an outstanding principal payment at maturity. Management should appropriately risk-rate and manage such loans. Management should also measure and monitor the volume of modified and restructured loans. When assessing refinance risk at the portfolio level, management should consider the volume of modified or restructured loans that will no longer fully amortize by maturity. If management determines that a loan refinance represents a modification or accommodation to a borrower experiencing financial difficulty,12 management should perform further analysis to determine whether the loan no longer shares similar risk characteristics with other loans and should be reviewed individually when determining an appropriate allowance for credit loss. Management should also determine whether the loan is collateral-dependent.13 Further Information Please contact Barry Mills, Director for Commercial Credit Risk Policy, at (202) 649-6220. Grovetta N. Gardineer Senior Deputy Comptroller for Bank Supervision Policy 1 â\u0080\u009cBanksâ\u0080\u009d refers collectively to national banks, federal savings associations, and federal branches and agencies of foreign banking organizations. 2 For interest rate risk guidance, refer to OCC Bulletin 2010-1, â\u0080\u009cInterest Rate Risk: Interagency Advisory on Interest Rate Risk Management,â\u0080\u009d and OCC Bulletin 2012-5, â\u0080\u009cInterest Rate Risk Management: FAQs on 2010 Interagency Advisory on Interest Rate Risk Management.â\u0080\u009d 3 A large volume of loans scheduled to mature in an underperforming market is often referred to as a â\u0080\u009cmaturity wall.â\u0080\u009d 4 Higher refinance risk is also common in construction and development loans, which are typically interest-only, and other commercial real estate loans, which are generally underwritten to the life of the property, often 15 to 30 years, but mature after a much shorter term, often three to five years. For more information specific to commercial real estate lending, refer to the â\u0080\u009cCommercial Real Estate Lendingâ\u0080\u009d booklet of the Comptrollerâ\u0080\u0099s Handbook. 5 Refinance risk can affect a bankâ\u0080\u0099s interest rate risk when a material amount of loans on the balance sheet with higher levels of refinance risk mature at the same time or within a tight time frame. Loans that are unable to refinance at market terms could result in an unplanned asset\/liability price mismatch on a bankâ\u0080\u0099s balance sheet. 6 For more information about credit risk review, refer to OCC Bulletin 2020-50, â\u0080\u009cCredit Risk: Interagency Guidance on Credit Risk Review Systems.â\u0080\u009d 7 For more information on stress testing, refer to OCC Bulletin 2012-33, â\u0080\u009cCommunity Bank Stress Testing: Supervisory Guidance,â\u0080\u009d and OCC Bulletin 2012-14, â\u0080\u009cStress Testing: Interagency Stress Testing Guidance.â\u0080\u009d 8 Collateral value alone is not sufficient to preclude adverse classification when well-defined weaknesses are present. Loans that rely on cash flow generating collateral as the primary source of repayment would need to generate sufficient cash flow to repay the debt under reasonable terms. 9 For more information on risk ratings, refer to the â\u0080\u009cRating Credit Riskâ\u0080\u009d booklet of the Comptrollerâ\u0080\u0099s Handbook. 10 For more information on concentration risk, refer to the â\u0080\u009cConcentrations of Creditâ\u0080\u009d booklet of the Comptrollerâ\u0080\u0099s Handbook. 11 For more information on prudent loan workouts for commercial real estate loans, refer to OCC Bulletin 2023-23, â\u0080\u009cCredit Administration: Final Interagency Policy Statement on Prudent Commercial Real Estate Loan Accommodations and Workouts.â\u0080\u009d 12 Loan modifications to borrowers experiencing financial difficulty should be reported in accordance with call report instructions. 13 For more information, refer to OCC Bulletin 2023-11, â\u0080\u009cCurrent Expected Credit Losses: Interagency Policy Statement on Allowances for Credit Losses (Revised April 2023).â\u0080\u009d Topic(s): Commercial Credit Credit Underwriting Our websites BankNet.gov Find resources for bankers. HelpWithMyBank.gov Get answers to banking questions. Careers.occ.gov Join one of the best places to work. OCC.gov Visit the official website of the OCC. Privacy Policy USA.gov Accessibility U.S. Treasury Freedom of Information Act (FOIA) No Fear Act Data Whistleblower Protection Vulnerability Disclosure Contact Get OCC Email Updates"
  }
]